

wont = ["(づ｡◕‿‿◕｡)づ", "(✿◠‿◠)", "ʕっ🌸‿🌸ʔっ", "ʕっ☯‿☯ʔっ", "ʕ⊃⊗‿⊗⊂ʔ", "ʕ꩜.꩜ʔ",
        "ʕ •ᴥ•ʔゝ", "ʕノ•ᴥ•ʔノ ︵", "ʕ•ᴥ•ʔつ✎", "ʕっ•̀o•́ʔっ", "ʕ◉.◉ʔ", "ʕᵔᴥᵔʔっ♥",

        "(ෆ˙ᵕ˙ෆ)♡", "ʕっʘ‿ʘʔっ♡", "ʕ•̀ᴖ•ʔっ", "ʕ•̀‿•ʔっ", "ʕっʘ.ʘʔっ❄︎", "ʕฅʘ.ʘʔっ",
        "ʕっෆ.ෆʔっ❀", "ʕ•ᴖ•ʔ", "ʕ•ᴥ•ʔつ❀", "ʕっ•̀o•́ʔっ❀", "ʕᵔᴥᵔʔっ❄︎", "ʕっʘ.ʘʔっ❄",

        "ʕ❀ʘ.ʘʔっ✎", "ʕ❀ෆ.ෆʔっ❀", "ʕ•ᴖ•ʔ", "ʕ•ᴥ•ʔつ𖤣", "ʕ❀ʘ‿ʘʔっ❀", "ʕ❀•̀o•́ʔっ𖡼",
        "𓆟 ૮ʕʘ‿ʘ૮ʔ", "૮ʕʘ‿ʘʔ", "ʕっ꩜‿꩜ʔっ𖡼", "ʕっ•̀o•́ʔっ❀", "ʕᵔᴥᵔʔっ❄︎",

        "ʕ꩜.꩜ʔっ❄", "ʕ❀꩜.꩜ʔっ𖤣", "ʕ❀ෆ.ෆʔっ❀", "ʕ⋆ᴖ⋆ʔ", "૮ʕ‿.‿૮ʔᶻ 𝗓 𐰁",
        "ʕっෆ.ෆʔっ♡", "ʕ•̀ᴖ•́ʔっ", "ʕ •ᴥ•ʔゝ", "ʕノ•ᴥ•ʔノ", "ʕっ•̀o•́ʔっ", "ʕ◉.◉ʔ",

        "ʕᵔᴥᵔʔっ♥", "ʕ⊃⊗‿⊗⊂ʔ", "ʕっ☯‿☯ʔっ", "૮ʕʘ‿ʘ૮ʔ", "ʕっᵔ‿ᵔʔっ♡", "ʕ•̀o•́ʔっ",
        "ʕ•̀o•ʔっ", "ʕ•̀‿•ʔっ", "ʕっෆ.ෆʔっ♡", "ʕ❀ʘ‿ʘʔ", "ʕ⊃ʘ‿ʘ⊂ʔ", "ʕ⊃ʘ‿ʘςʔ",

        "ʕ⊃ʘ‿ʘ૮ʔ", "ʕっʘ‿ʘ⊂ʔ", "ʕʘ‿ʘ❀ʔ", "ʕ⊃ʘ‿ʘʔ⊃", "ʕ⊃ʘ‿ʘʔっ", "ʕっʘ‿ʘʔ⊃",
        "ʕ❀ʘ‿ʘʔ⊃", "ʕʘ‿ʘʔ⊃", "ʕ❀ʘ‿ʘʔっ", "ʕ⊃ʘ‿ʘʔ", "⊂ʕʘ‿ʘʔ⊃", "⊂ʕʘ‿ʘʔっ",

        "ςʕʘ‿ʘʔ⊃", "૮ʕʘ‿ʘʔ⊃", "⊂ʕʘ‿ʘ⊂ʔ", "⊂ʕʘ‿ʘςʔ", "⊂ʕʘ‿ʘ૮ʔ", "ςʕʘ‿ʘ⊂ʔ",
        "૮ʕʘ‿ʘ⊂ʔ", "૮ʕʘ‿ʘςʔ", "૮ʕʘ‿ʘ૮ʔ", "⊂ʕʘ‿ʘ❀ʔ", "⊂ʕʘ‿ʘʔ", "ςʕʘ‿ʘ❀ʔ",
        "૮ʕʘ‿ʘ❀ʔ", "૮ʕʘ‿ʘʔ",]

arrowsetc = ["֍", "۞", "༗", "℻", "⅍", "⅏", "≔", "≕", 
        "↕", "↖", "↗", "↘", "↙", "↜", "↝", "↞", "↟", "↡", "↢", 
        "↤", "↥", "↧", "↨", "↩", "↪", "↫", "↬", "↭", "↯", "↰", 
        "↱", "↲", "↳", "↴", "↵", "↶", "↷", "↸", "↹", "↺", "↻", 
        "↼", "↽", "↾", "↿", "⇀", "⇁", "⇂", "⇃", "⇄", "⇅", "⇆", 
        "⇇", "⇈", "⇉", "⇊", "⇋", "⇌", "⇍", "⇐", "⇑", "⇓", "⇕", 
        "⇖", "⇗", "⇘", "⇙", "⇚", "⇛", "⇜", "⇝", "⇞", "⇟", "⇠", 
        "⇡", "⇢", "⇣", "⇤", "⇥", "⇦", "⇧", "⇨", "⇩", "⇪", "⇫", 
        "⇬", "⇭", "⇮", "⇯", "⇰", "⇱", "⇲", "⇳", "⌀", "⌁", "⌂",
        "⌃", "⌄", "⌅", "⌆", "⌇", "߶", "୰", "௳", "༓", "⟹"]
        
ʕっʘ‿ʘςʔ, ʕっʘ‿ʘ૮ʔ, ʕっₓᴥₓʔっ, ʕっʘ‿ʘʔ, ςʕʘ‿ʘςʔ, ςʕʘ‿ʘʔ, ςʕʘ‿ʘ૮ʔ = 1
ʕっʘ‿ʘʔっ, ʕᵔoᵔʔっ, ʕᵔ‿ᵔʔっ, ʕっʘ‿ʘʔっ𖡼, ʕᵔᴥᵔʔっ𓆟, 𓆟ʕෆ‿ෆʔ𓆟 = 1
𓆟૮ʕʘ‿ʘ૮ʔ, ʕʘ‿ʘʔ, ʕっෆ‿ෆʔっ, ʕෆ‿ෆʔっ, ʕʘ‿ʘ૮ʔ, ʕっ𖡼‿𖡼ʔっ, ʕʘ‿ʘʔっ = 1

𓂭, 𓂮, 𓂯, 𓂰, 𓂱, 𓂲, 𓂳, 𓂴, 𓂵, 𓂶, 𓂭𓂮𓂯𓂰𓂱𓂲𓂳𓂴𓂵𓂶 = 1
𓃉, 𓃊, 𓃋, 𓃌, 𓃍, 𓃎, 𓃏, 𓃐, 𓃑, 𓃉𓃊𓃋𓃌𓃍𓃎𓃏𓃐𓃑 = 1
𓃠 = 𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠𓃠 = 1

𓀀𓀁𓀂𓀃𓀄𓀅𓀆𓀇𓀈𓀉𓀊𓀋𓀌𓀍𓀎𓀏𓀐𓀑𓀒𓀓𓀔𓀕𓀖𓀗𓀘𓀙𓀚𓀛𓀜𓀝𓀞𓀟𓀠𓀡𓀢𓀣𓀤𓀥𓀦𓀧𓀨𓀩𓀪𓀫 = 1
𓀭𓀮𓀯𓀰𓀱𓀲𓀳𓀴𓀵𓀶𓀷𓀸𓀹𓀺𓀻𓀼𓀽𓀾𓀿𓁀𓁁𓁂𓁃𓁄𓁅𓁆𓁇𓁈𓁉𓁊𓁋𓁌𓁍𓁎𓁏𓁐𓁑𓁒𓁓𓁔𓁕𓁖𓁗𓁘𓁙𓁚𓁛𓁜𓁝 = 1
𓁞𓁟𓁠𓁡𓁢𓁣𓁤𓁥𓁦𓁧𓁨𓁩𓁪𓁫𓁬𓁭𓁮𓁯𓁰𓁱𓁲𓁳𓁴𓁵, 𓁶𓁷, 𖨆, 𖠋, 𓂝𓂞𓂟𓂠𓂡𓂢𓂣𓂤𓃈𓂥𓂦𓂷 = 1
𓂧𓂨𓂩𓂪𓂫𓂬𓃆, 𓂻𓂼𓂽, 𓂾𓂿𓃀𓃁𓃂, 𓂸𓂹𓂺 = 69
𓁹𓁺𓁻𓁼𓁽𓁾𓁿𓂀𓂁𓂄𓂋𓂌𓂍𓂎𓂏 = 1
𓂐, 𓂑𓂒, 𓂓𓂔𓂕, 𓂖𓂗𓂘, 𓂙𓂚𓂛𓂜, 𓃃𓃄, 𓃅, 𓃇𓁸𓂂𓂃𓂅𓂆𓂇𓂈𓂉𓂊 = 1
𓃒𓃓𓃔𓃕𓃖, 𓃗𓃘, 𓃙𓃚𓃛𓃜, 𓃝𓃞, 𓃟, 𓃠, 𓃬𓃭 = 1
𓃡𓃢𓃣𓃤𓃥𓃦𓃧𓃨𓃩𓃪𓃫, 𓃮𓃯𓃱𓀬𓃰, 𓃲𓃳𓃴𓃵𓃶, 𓃷𓃸, 𓃹𓃺 = 1
𐂂, ฅ, 𓆟, 𓆝, 𓆟, 𓆞 = 1
𖡼, 𖤣, 𖥧, ෆ, ʘ, 𖠶, ᴥ, ᵔ, o, ς, ₓ, ₒ, ª, º, ǂ, ᶻ, ᶻ𝗓𐰁, ǀ, ǁ, ǃ, ʔ = 1
𓄢𓄣𓄤𓄥𓄦𓄧𓄨𓄩𓄪𓄫𓄬𓄭𓄮𓄯𓄰𓄱𓄲𓄳𓄴𓄵𓄶𓄷𓄸𓄹𓄺𓄻𓄼𓄽𓄾𓄿𓅀𓅁𓅂𓅃𓅄𓅅𓅆𓅇𓅈𓅉𓅊𓅋 = 1
𓅌𓅍𓅎𓅏𓅐𓅑𓅒𓅓𓅔𓅕𓅖𓅗𓅘𓅙𓅚𓅛𓅜𓅝𓅞𓅟𓅠𓅡𓅢𓅣𓅤𓅥𓅦𓅧𓅨𓅩𓅪𓅫𓅬𓅭𓅮 = 1
𓅯𓅰𓅱𓅲𓅳𓅴𓅵𓅶𓅷𓅸𓅹𓅺𓅻𓅼𓅽𓅾𓅿𓆀𓆁𓆂𓆃𓆄𓆅𓆆𓆇𓆈𓆉𓆊𓆋𓆌𓆍𓆎𓆏𓆐𓆑𓆒 = 1
𓆓𓆔𓆕𓆖𓆗𓆘𓆙𓆚𓆛𓆜𓆝𓆞𓆟𓆠𓆡𓆢𓆣𓆤𓆥𓆦𓆧𓆨𓆩𓆪𓆫𓆬𓆭𓆮𓆯𓆰𓆱𓆲𓆳𓆴𓆵𓆶𓆷𓆸𓆹𓆺𓆻 = 1
𓆼𓆽𓆾𓆿𓇀𓇁𓇂𓇃𓇄𓇅𓇆𓇇𓇈𓇉𓇊𓇋𓇌𓇍𓇎𓇏𓇐𓇑𓇒𓇓𓇔𓇕𓇖𓇗𓇘𓇙𓇚𓇛𓇜𓇝𓇞𓇟𓇠𓇡𓇢𓇣𓇤𓇥𓇦𓇧𓇨𓇩𓇪𓇫𓇬𓇭𓇮𓇯𓇰𓇱 = 1
𓇲𓇳𓇴𓇵𓇶𓇷𓇸𓇹𓇺𓇻𓇼𓇽𓇾𓇿𓈀𓈁𓈂𓈃𓈄𓈅𓈆𓈇𓈈𓈉𓈊𓈋𓈌𓈍𓈎𓈏𓈐𓈑𓈒𓈓𓈔𓈕𓈖𓈗𓈘𓈙𓈚𓈛𓈜 = 1
𓈝𓈞𓈟𓈠𓈡𓈢𓈣𓈤𓈥𓈦𓈧𓈨𓈩𓈪𓈫𓈬𓈭𓈮𓈯𓈰𓈱𓈲𓈳𓈴𓈵𓈶𓈷𓈸𓈹𓈺𓈻𓈼𓈽𓈾𓈿𓉀𓉁𓉂𓉃𓉄𓉅 = 1
𓉆𓉇𓉈𓉉𓉊𓉋𓉌𓉍𓉎𓉏𓉐𓉑𓉒𓉓𓉔𓉕𓉖𓉗𓉘𓉙𓉚𓉛𓉜𓉝𓉞𓉟𓉠𓉡𓉢𓉣𓉤𓉥𓉦𓉧𓉨𓉩𓉪𓉫𓉬𓉭𓉮𓉯𓉰𓉱𓉲𓉳 = 1
𓉴𓉵𓉶𓉷𓉸𓉹𓉺𓉻𓉼𓉽𓉾𓉿𓊀𓊁𓊂𓊃𓊄𓊅𓊆𓊇𓊈𓊉𓊊𓊋𓊌𓊍𓊎𓊏𓊐𓊑𓊒𓊓𓊔𓊕𓊖𓊗𓊘𓊙𓊚𓊛𓊜𓊝𓊞𓊟𓊠𓊡𓊢𓊣𓊤𓊥𓊦𓊧𓊨𓊩𓊪𓊫 = 1
𓊬𓊭𓊮𓊯𓊰𓊱𓊲𓊳𓊴𓊵𓊶𓊷𓊸𓊹𓊺𓊻𓊼𓊽𓊾𓊿𓋀𓋁𓋂𓋃𓋄𓋅𓋆𓋇𓋈𓋉𓋊𓋋𓋌𓋍𓋎𓋏𓋐𓋑𓋒𓋓𓋔𓋕𓋖𓋗𓋘𓋙𓋚𓋛𓋜𓋝𓋞𓋟𓋠𓋡𓋢 = 1
𓋣𓋤𓋥𓋦𓋧𓋨𓋩𓋪𓋫𓋬𓋭𓋮𓋯𓋰𓋱𓋲𓋳𓋴𓋵𓋶𓋷𓋸𓋹𓋺𓋻𓋼𓋽𓋾𓋿𓌀𓌁𓌂𓌃𓌄𓌅𓌆𓌇𓌈 = 1

𐀀, 𐀁, 𐀂, 𐀃, 𐀄, 𐀅, 𐀆, 𐀇, 𐀈, 𐀉, 𐀊, 𐀋, 𐀍, 𐀎, 𐀏, 𐀐, 𐀑, 𐀒, 𐀓, 𐀔, 𐀕 = 1
𐀖, 𐀗, 𐀘, 𐀙, 𐀚, 𐀛, 𐀜, 𐀝, 𐀞, 𐀟, 𐀠, 𐀡, 𐀢, 𐀣, 𐀤, 𐀥, 𐀦, 𐀨, 𐀩, 𐀪, 𐀫, 𐀬 = 1
𐀭, 𐀮, 𐀯, 𐀰, 𐀱, 𐀲, 𐀳, 𐀴, 𐀵, 𐀶, 𐀷, 𐀸, 𐀹, 𐀺, 𐀼, 𐀽, 𐀿, 𐁀, 𐁁, 𐁂, 𐁃 = 1
𐁄, 𐁅, 𐁆, 𐁇, 𐁈, 𐁉, 𐁊, 𐁋, 𐁌, 𐁍, 𐁐, 𐁑, 𐁒, 𐁓, 𐁔, 𐁕, 𐁖, 𐁗, 𐁘, 𐁙, 𐁚 = 1
𐁛, 𐁜, 𐁝, 𐂀, 𐂁, 𐂂, 𐂃, 𐂄, 𐂅, 𐂆, 𐂇, 𐂈, 𐂉, 𐂊, 𐂋, 𐂌, 𐂍, 𐂎, 𐂏, 𐂐 = 1
𐂑, 𐂒, 𐂓, 𐂔, 𐂕, 𐂖, 𐂗, 𐂘, 𐂙, 𐂚, 𐂛, 𐂜, 𐂝, 𐂞, 𐂟, 𐂠, 𐂡, 𐂢, 𐂣, 𐂤, 𐂥, 𐂦 = 1
𐂧, 𐂨, 𐂩, 𐂪, 𐂫, 𐂬, 𐂭, 𐂮, 𐂯, 𐂰, 𐂱, 𐂲, 𐂳, 𐂴, 𐂵, 𐂶, 𐂷, 𐂸, 𐂹 = 1 
𐂺, 𐂻, 𐂼, 𐂽, 𐂾, 𐂿, 𐃀, 𐃁, 𐃂, 𐃃, 𐃄, 𐃅, 𐃆, 𐃇, 𐃈, 𐃉, 𐃊, 𐃋 = 1
𐃌, 𐃍, 𐃎, 𐃏, 𐃐, 𐃑, 𐃒, 𐃓, 𐃔, 𐃕, 𐃖, 𐃗, 𐃘, 𐃙, 𐃚, 𐃛, 𐃜, 𐃝 = 1
𐃞, 𐃟, 𐃠, 𐃡, 𐃢, 𐃣, 𐃤, 𐃥, 𐃦, 𐃧, 𐃨, 𐃩, 𐃪, 𐃫, 𐃬, 𐃭, 𐃮, 𐃯, 𐃰, 𐃱 = 1
𐃲, 𐃳, 𐃴, 𐃵, 𐃶, 𐃷, 𐃸, 𐃹, 𐃺, 𐊀, 𐊁, 𐊂, 𐊃, 𐊄, 𐊅, 𐊆, 𐊇, 𐊈, 𐊉, 𐊊, 𐊋, 𐊌 = 1
𐊍, 𐊎, 𐊏, 𐊐, 𐊑, 𐊒, 𐊓, 𐊔, 𐊕, 𐊖, 𐊗, 𐊘, 𐊙, 𐊚, 𐊛, 𐊜, 𐊠, 𐊡, 𐊢, 𐊣, 𐊤, 𐊥, 𐊦, 𐊧 = 1
𐊨, 𐊩, 𐊪, 𐊫, 𐊬, 𐊭, 𐊮, 𐊯, 𐊰, 𐊱, 𐊲, 𐊳, 𐊴, 𐊵, 𐊶, 𐊷, 𐊸, 𐊹, 𐊺, 𐊻, 𐊼, 𐊽, 𐊾 = 1
𐊿, 𐋀, 𐋁, 𐋂, 𐋃, 𐋄, 𐋅, 𐋆, 𐋇, 𐋈, 𐋉, 𐋊, 𐋋, 𐋌, 𐋍, 𐋎, 𐋏, 𐋐, 𐌀, 𐌁, 𐌂, 𐌃, 𐌄 = 1
𐌅, 𐌆, 𐌇, 𐌈, 𐌉, 𐌊, 𐌋, 𐌌, 𐌍, 𐌎, 𐌏, 𐌐, 𐌑, 𐌒, 𐌓, 𐌔, 𐌕, 𐌖, 𐌗, 𐌘, 𐌙, 𐌚, 𐌛, 𐌜 = 1
𐌝, 𐌞, 𐌟, 𐌭, 𐌮, 𐌯, 𐌰, 𐌱, 𐌲, 𐌳, 𐌴, 𐌵, 𐌶, 𐌷, 𐌸, 𐌹, 𐌺, 𐌻, 𐌼, 𐌽, 𐌾, 𐌿, 𐍀, 𐍂 = 1
𐍃, 𐍄, 𐍅, 𐍆, 𐍇, 𐍈, 𐍉, 𐍐, 𐍑, 𐍒, 𐍓, 𐍔, 𐍕, 𐍖, 𐍗, 𐍘, 𐍙, 𐍚, 𐍛, 𐍜, 𐍝, 𐍞, 𐍟, 𐍠, 𐍡 = 1
𐍢, 𐍣, 𐍤, 𐍥, 𐍦, 𐍧, 𐍨, 𐍩, 𐍪, 𐍫, 𐍬, 𐍭, 𐍮, 𐍯, 𐍰, 𐍱, 𐍲, 𐍳, 𐍴, 𐍵, 𐎀, 𐎁, 𐎂, 𐎃 = 1
𐎄, 𐎅, 𐎆, 𐎇, 𐎈, 𐎉, 𐎊, 𐎋, 𐎌, 𐎍, 𐎎, 𐎏, 𐎐, 𐎑, 𐎒, 𐎓, 𐎔, 𐎕, 𐎖, 𐎗 = 1
𐎘, 𐎙, 𐎚, 𐎛, 𐎜, 𐎝, 𐎠, 𐎡, 𐎢, 𐎣, 𐎤, 𐎥, 𐎦, 𐎧, 𐎨, 𐎩, 𐎪, 𐎫, 𐎬 = 1
𐎭, 𐎮, 𐎯, 𐎰, 𐎱, 𐎲, 𐎳, 𐎴, 𐎵, 𐎶, 𐎷, 𐎸, 𐎹, 𐎺, 𐎻, 𐎼, 𐎽, 𐎾, 𐎿 = 1
𐏀, 𐏁, 𐏂, 𐏃, 𐏈, 𐏉, 𐏊, 𐏋, 𐏌, 𐏍, 𐏎, 𐏏, 𐑐, 𐑑, 𐑒, 𐑓, 𐑔, 𐑕, 𐑖, 𐑗, 𐑘 = 1
𐑙, 𐑚, 𐑛, 𐑜, 𐑝, 𐑞, 𐑟, 𐑠, 𐑡, 𐑢, 𐑣, 𐑤, 𐑥, 𐑦, 𐑧, 𐑨, 𐑩, 𐑪, 𐑫, 𐑬, 𐑭, 𐑮, 𐑯, 𐑰, 𐑱, 𐑲, 𐑳 = 1
𐑴, 𐑵, 𐑶, 𐑷, 𐑸, 𐑹, 𐑺, 𐑻, 𐑼, 𐑽, 𐑾, 𐑿, 𐒀, 𐒁, 𐒂, 𐒃, 𐒄, 𐒅, 𐒆, 𐒇, 𐒈, 𐒉, 𐒊, 𐒋, = 1
𐒌, 𐒍, 𐒎, 𐒏, 𐒐, 𐒑, 𐒒, 𐒓, 𐒔, 𐒕, 𐒖, 𐒗, 𐒘, 𐒙, 𐒚, 𐒛, 𐒜, 𐒝, 𐔀, 𐔁, 𐔂, 𐔃, 𐔄, 𐔅, 𐔆 = 1
𐔇, 𐔈, 𐔉, 𐔊, 𐔋, 𐔌, 𐔍, 𐔎, 𐔏, 𐔐, 𐔑, 𐔒, 𐔓, 𐔔, 𐔕, 𐔖, 𐔗, 𐔘, 𐔙, 𐔚, 𐔛, 𐔜, 𐔝, 𐔞, 𐔟 = 1
𐔠, 𐔡, 𐔢, 𐔣, 𐔤, 𐔥, 𐔦, 𐔧, 𐔰, 𐔱, 𐔲, 𐔳, 𐔴, 𐔵, 𐔶, 𐔷, 𐔸, 𐔹, 𐔺, 𐔻, 𐔼, 𐔽, 𐔾, 𐔿, 𐕀, 𐕁 = 1
𐕂, 𐕃, 𐕄, 𐕅, 𐕆, 𐕇, 𐕈, 𐕉, 𐕊, 𐕋, 𐕌, 𐕍, 𐕎, 𐕏, 𐕐, 𐕑, 𐕒, 𐕓, 𐕔, 𐕕, 𐕖, 𐕗, 𐕘, 𐕙, 𐕚, 𐕛 = 1
𐕜, 𐕝, 𐕞, 𐕟, 𐕠, 𐕡, 𐕢, 𐕣, 𐘀, 𐘁, 𐘂, 𐘃, 𐘄, 𐘅, 𐘆, 𐘇, 𐘈, 𐘉, 𐘊, 𐘋, 𐘌, 𐘍, 𐘎, 𐘏, 𐘐, 𐘑 = 1
𐘒, 𐘓, 𐘔, 𐘕, 𐘖, 𐘗, 𐘘, 𐘙, 𐘚, 𐘛, 𐘜, 𐘝, 𐘞, 𐘟, 𐘠, 𐘡, 𐘢, 𐘣, 𐘤, 𐘥, 𐘦, 𐘧, 𐘨, 𐘩, 𐘪 = 1
𐘫, 𐘬, 𐘭, 𐘮, 𐘯, 𐘰, 𐘱, 𐘲, 𐘳, 𐘴, 𐘵, 𐘶, 𐘷, 𐘸, 𐘹, 𐘺, 𐘻, 𐘼, 𐘽, 𐘾, 𐘿, 𐙀, 𐙁, 𐙂, 𐙃 = 1
𐙄, 𐙅, 𐙆, 𐙇, 𐙈, 𐙉, 𐙊, 𐙋, 𐙌, 𐙍, 𐙎, 𐙏, 𐙐, 𐙑, 𐙒, 𐙓, 𐙔, 𐙕, 𐙖, 𐙗, 𐙘, 𐙙, 𐙚, 𐙛, 𐙜 = 1
𐙝, 𐙞, 𐙟, 𐙠, 𐙡, 𐙢, 𐙣, 𐙤, 𐙥, 𐙦, 𐙧, 𐙨, 𐙩, 𐙪, 𐙫, 𐙬, 𐙭, 𐙮, 𐙯, 𐙰, 𐙱, 𐙲, 𐙳, 𐙴, 𐙵 = 1
𐙶, 𐙷, 𐙸, 𐙹, 𐙺, 𐙻, 𐙼, 𐙽, 𐙾, 𐙿, 𐚀, 𐚁, 𐚂, 𐚃, 𐚄, 𐚅, 𐚆, 𐚇, 𐚈, 𐚉, 𐚊, 𐚋, 𐚌, 𐚍 = 1
𐚎, 𐚏, 𐚐, 𐚑, 𐚒, 𐚓, 𐚔, 𐚕, 𐚖, 𐚗, 𐚘, 𐚙, 𐚚, 𐚛, 𐚜, 𐚝, 𐚞, 𐚟, 𐚠, 𐚡, 𐚢, 𐚣, 𐚤, 𐚥, 𐚦 = 1
𐚧, 𐚨, 𐚩, 𐚪, 𐚫, 𐚬, 𐚭, 𐚮, 𐚯, 𐚰, 𐚱, 𐚲, 𐚳, 𐚴, 𐚵, 𐚶, 𐚷, 𐚸, 𐚹, 𐚺, 𐚻, 𐚼, 𐚽, 𐚾 = 1
𐚿, 𐛀, 𐛁, 𐛂, 𐛃, 𐛄, 𐛅, 𐛆, 𐛇, 𐛈, 𐛉, 𐛊, 𐛋, 𐛌, 𐛍, 𐛎, 𐛏, 𐛐, 𐛑, 𐛒, 𐛓, 𐛔, 𐛕, 𐛖 = 1
𐛗, 𐛘, 𐛙, 𐛚, 𐛛, 𐛜, 𐛝, 𐛞, 𐛟, 𐛠, 𐛡, 𐛢, 𐛣, 𐛤, 𐛥, 𐛦, 𐛧, 𐛨, 𐛩, 𐛪, 𐛫, 𐛬, 𐛭, 𐛮 = 1
𐛯, 𐛰, 𐛱, 𐛲, 𐛳, 𐛴, 𐛵, 𐛶, 𐛷, 𐛸, 𐛹, 𐛺, 𐛻, 𐛼, 𐛽, 𐛾, 𐛿, 𐜀, 𐜁, 𐜂, 𐜃, 𐜄, 𐜅, 𐜆 = 1 
𐜇, 𐜈, 𐜉, 𐜊, 𐜋, 𐜌, 𐜍, 𐜎, 𐜏, 𐜐, 𐜑, 𐜒, 𐜓, 𐜔, 𐜕, 𐜖, 𐜗, 𐜘, 𐜙, 𐜚, 𐜛, 𐜜, 𐜝, 𐜞, 𐜟 = 1
𐜠, 𐜡, 𐜢, 𐜣, 𐜤, 𐜥, 𐜦, 𐜧, 𐜨, 𐜩, 𐜪, 𐜫, 𐜬, 𐜭, 𐜮, 𐜯, 𐜰, 𐜱, 𐜲, 𐜳, 𐜴, 𐜵, 𐜶 = 1
𐝀, 𐝁, 𐝂, 𐝃, 𐝄, 𐝅, 𐝆, 𐝇, 𐝈, 𐝉, 𐝊, 𐝋, 𐝌, 𐝍, 𐝎, 𐝏, 𐝐, 𐝑, 𐝒, 𐝓, 𐝔, 𐝕, 𐝠, 𐝡, 𐝢 = 1
𐝣, 𐝤, 𐝥, 𐝦, 𐝧, 𐠀, 𐠁, 𐠂, 𐠃, 𐠄, 𐠅, 𐠈, 𐠊, 𐠋, 𐠌, 𐠍, 𐠎, 𐠏, 𐠐, 𐠑, 𐠒, 𐠓, 𐠔, 𐠕, 𐠖 = 1
𐠗, 𐠘, 𐠙, 𐠚, 𐠛, 𐠜, 𐠝, 𐠞	= 1