{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "}": 67,
      "~": 68,
      "¡": 69,
      "¢": 70,
      "£": 71,
      "¤": 72,
      "¥": 73,
      "¦": 74,
      "§": 75,
      "¨": 76,
      "©": 77,
      "ª": 78,
      "«": 79,
      "¬": 80,
      "®": 81,
      "¯": 82,
      "°": 83,
      "±": 84,
      "²": 85,
      "³": 86,
      "´": 87,
      "µ": 88,
      "¶": 89,
      "·": 90,
      "¸": 91,
      "¹": 92,
      "º": 93,
      "»": 94,
      "¼": 95,
      "½": 96,
      "¾": 97,
      "¿": 98,
      "Â": 99,
      "Ã": 100,
      "Ä": 101,
      "Å": 102,
      "Æ": 103,
      "Ç": 104,
      "É": 105,
      "Ê": 106,
      "Ë": 107,
      "Ì": 108,
      "Î": 109,
      "Ï": 110,
      "Ð": 111,
      "Ñ": 112,
      "Ô": 113,
      "×": 114,
      "Ø": 115,
      "Ù": 116,
      "à": 117,
      "á": 118,
      "â": 119,
      "ã": 120,
      "å": 121,
      "æ": 122,
      "è": 123,
      "é": 124,
      "ê": 125,
      "ë": 126,
      "ì": 127,
      "í": 128,
      "ï": 129,
      "ð": 130,
      "ó": 131,
      "Ġ": 132,
      "Ģ": 133,
      "ģ": 134,
      "Ĥ": 135,
      "ĥ": 136,
      "Ħ": 137,
      "ħ": 138,
      "Ĩ": 139,
      "ĩ": 140,
      "Ī": 141,
      "ī": 142,
      "Ĭ": 143,
      "ĭ": 144,
      "Į": 145,
      "į": 146,
      "İ": 147,
      "ı": 148,
      "Ĳ": 149,
      "ĳ": 150,
      "Ĵ": 151,
      "ĵ": 152,
      "Ķ": 153,
      "ķ": 154,
      "ĸ": 155,
      "Ĺ": 156,
      "ĺ": 157,
      "Ļ": 158,
      "ļ": 159,
      "Ľ": 160,
      "ľ": 161,
      "Ŀ": 162,
      "ŀ": 163,
      "Ł": 164,
      "ł": 165,
      "Ń": 166,
      "Ġt": 167,
      "Ġi": 168,
      "Ġa": 169,
      "Ġw": 170,
      "in": 171,
      "he": 172,
      "Ġs": 173,
      "ou": 174,
      "ha": 175,
      "Ġb": 176,
      "Ġm": 177,
      "ing": 178,
      "re": 179,
      "Ġc": 180,
      "Ġl": 181,
      "Ġthe": 182,
      "Ġo": 183,
      "Ġd": 184,
      "Ġf": 185,
      "Ġy": 186,
      "nd": 187,
      "ve": 188,
      "Ġto": 189,
      "ll": 190,
      "is": 191,
      "Ġn": 192,
      "ee": 193,
      "Ġp": 194,
      "on": 195,
      "Ġyou": 196,
      "an": 197,
      "Ġe": 198,
      "te": 199,
      "or": 200,
      "Ġg": 201,
      "ke": 202,
      "Ġit": 203,
      "Ġand": 204,
      "us": 205,
      "Ġha": 206,
      "hat": 207,
      "es": 208,
      "Ġu": 209,
      "it": 210,
      "as": 211,
      "Ġhe": 212,
      "Ġh": 213,
      "om": 214,
      "ic": 215,
      "Ġno": 216,
      "Ġth": 217,
      "Ġbe": 218,
      "ut": 219,
      "Ġme": 220,
      "ay": 221,
      "ar": 222,
      "oo": 223,
      "Ġin": 224,
      "er": 225,
      "Ġthat": 226,
      "Ġis": 227,
      "ld": 228,
      "le": 229,
      "Ġbut": 230,
      "Ġwe": 231,
      "ie": 232,
      "ow": 233,
      "nt": 234,
      "Ġmy": 235,
      "Ġli": 236,
      "at": 237,
      "ly": 238,
      "Ġj": 239,
      "Ġof": 240,
      "ould": 241,
      "ill": 242,
      "Ġre": 243,
      "ust": 244,
      "Ġcha": 245,
      "id": 246,
      "Ġdo": 247,
      "Ġon": 248,
      "gh": 249,
      "od": 250,
      "et": 251,
      "ed": 252,
      "Ġwas": 253,
      "Ġhave": 254,
      "ris": 255,
      "ra": 256,
      "Ġst": 257,
      "Ġlo": 258,
      "al": 259,
      "Ġcharis": 260,
      "Ġfor": 261,
      "Ġk": 262,
      "Ġlike": 263,
      "Ġim": 264,
      "king": 265,
      "Ġnot": 266,
      "me": 267,
      "out": 268,
      "een": 269,
      "Ġso": 270,
      "all": 271,
      "ro": 272,
      "eed": 273,
      "Ġwill": 274,
      "Ġel": 275,
      "ry": 276,
      "ant": 277,
      "Ġan": 278,
      "ch": 279,
      "Ġjust": 280,
      "ir": 281,
      "ad": 282,
      "Ġbeen": 283,
      "Ġelod": 284,
      "Ġthey": 285,
      "Ġelodie": 286,
      "se": 287,
      "Ġwh": 288,
      "'s": 289,
      "Ġsh": 290,
      "Ġwhat": 291,
      "ea": 292,
      "ght": 293,
      "Ġshe": 294,
      "Ġat": 295,
      "ally": 296,
      "ce": 297,
      "ck": 298,
      "Ġcan": 299,
      "Ġthis": 300,
      "ion": 301,
      "ct": 302,
      "Ġfr": 303,
      "ome": 304,
      "ter": 305,
      "ith": 306,
      "Ġare": 307,
      "ot": 308,
      "Ġwith": 309,
      "Ġke": 310,
      "st": 311,
      "vin": 312,
      "Ġdon": 313,
      "use": 314,
      "Ġab": 315,
      "Ġmo": 316,
      "Ġ:": 317,
      "Ġkevin": 318,
      "Ġas": 319,
      "Ġeve": 320,
      "op": 321,
      "ake": 322,
      "Ġits": 323,
      "Ġal": 324,
      "ge": 325,
      "Ġr": 326,
      "Ġwant": 327,
      "Ġup": 328,
      "Ġv": 329,
      "Ġsu": 330,
      "..": 331,
      "ink": 332,
      "ten": 333,
      "Ġyour": 334,
      "Ġca": 335,
      "Ġwor": 336,
      "ight": 337,
      "pp": 338,
      "Ġif": 339,
      "ver": 340,
      "im": 341,
      "Ġkn": 342,
      "Ġabout": 343,
      "'t": 344,
      "en": 345,
      "Ġneed": 346,
      "Ġget": 347,
      "ood": 348,
      "ice": 349,
      "Ġfrom": 350,
      "Ġlove": 351,
      "Ġher": 352,
      "ab": 353,
      "Ġwould": 354,
      "our": 355,
      "Ġwhe": 356,
      "Ġknow": 357,
      "Ġhad": 358,
      "Ġor": 359,
      "am": 360,
      "Ġlis": 361,
      "ted": 362,
      "ur": 363,
      "Ġloo": 364,
      "ess": 365,
      "Ġfee": 366,
      "Ġlisten": 367,
      "Ġsa": 368,
      "Ġle": 369,
      "Ġcould": 370,
      "Ġgo": 371,
      "Ġfeel": 372,
      "Ġweed": 373,
      "Ġshould": 374,
      "Ġdid": 375,
      "ind": 376,
      "Ġam": 377,
      "Ġwhy": 378,
      "un": 379,
      "one": 380,
      "Ġall": 381,
      "Ġpl": 382,
      "Ġid": 383,
      "Ġse": 384,
      "her": 385,
      "Ġde": 386,
      "th": 387,
      "Ġex": 388,
      "ca": 389,
      "Ġnow": 390,
      "'m": 391,
      "na": 392,
      "Ġsee": 393,
      "ive": 394,
      "ving": 395,
      "ff": 396,
      "Ġpro": 397,
      "Ġwere": 398,
      "Ġthink": 399,
      "Ġx": 400,
      "Ġdont": 401,
      "Ġbutt": 402,
      "Ġhow": 403,
      "ks": 404,
      "Ġwhen": 405,
      "Ġne": 406,
      "um": 407,
      "red": 408,
      "Ġ1": 409,
      "Ġsome": 410,
      "Ġout": 411,
      "Ġlol": 412,
      "Ġoh": 413,
      "Ġok": 414,
      "Ġany": 415,
      "Ġ'": 416,
      "eah": 417,
      "Ġtoo": 418,
      "Ġcom": 419,
      "ss": 420,
      "ound": 421,
      "Ġyeah": 422,
      "Ġsm": 423,
      "ul": 424,
      "il": 425,
      "Ġmus": 426,
      "Ġeven": 427,
      "ain": 428,
      "Ġreally": 429,
      "Ġmusic": 430,
      "'re": 431,
      "Ġfu": 432,
      "pe": 433,
      "Ġcon": 434,
      "Ġ-": 435,
      "Ġpe": 436,
      "Ġthing": 437,
      "Ġom": 438,
      "ime": 439,
      "so": 440,
      "eep": 441,
      "Ġfa": 442,
      "Ġhis": 443,
      "Ġq": 444,
      "ma": 445,
      "Ġtheir": 446,
      "han": 447,
      "Ġthem": 448,
      "ine": 449,
      "Ġthats": 450,
      "lf": 451,
      "Ġsor": 452,
      "est": 453,
      "ate": 454,
      "Ġaw": 455,
      "ays": 456,
      "gg": 457,
      "Ġone": 458,
      "ting": 459,
      "ong": 460,
      "Ġmust": 461,
      "Ġmake": 462,
      "Ġvo": 463,
      "Ġyes": 464,
      "Ġthan": 465,
      "Ġhas": 466,
      "Ġtr": 467,
      "Ġlistening": 468,
      "Ġcause": 469,
      "ation": 470,
      "Ġwan": 471,
      "Ġgood": 472,
      "Ġxd": 473,
      "Ġalso": 474,
      "Ġmean": 475,
      "Ġthen": 476,
      "Ġur": 477,
      "Ġbeca": 478,
      "rain": 479,
      "Ġomg": 480,
      "Ġtime": 481,
      "Ġthere": 482,
      "Ġbecause": 483,
      "ast": 484,
      "Ġus": 485,
      "Ġsay": 486,
      "Ġhim": 487,
      "Ġsorry": 488,
      "ore": 489,
      "Ġ2": 490,
      "Ġthou": 491,
      "fe": 492,
      "Ġba": 493,
      "Ġstu": 494,
      "Ġwa": 495,
      "hing": 496,
      "Ġte": 497,
      "ol": 498,
      "ty": 499,
      "Ġhear": 500,
      "Ġtake": 501,
      "Ġdoes": 502,
      "Ġgot": 503,
      "Ġsp": 504,
      "Ġ(": 505,
      "ite": 506,
      "Ġtb": 507,
      "Ġmore": 508,
      "ue": 509,
      "Ġwell": 510,
      "be": 511,
      "Ġwho": 512,
      "Ġun": 513,
      "Ġag": 514,
      "ig": 515,
      "Ġpeop": 516,
      "Ġen": 517,
      "ide": 518,
      "Ġvoice": 519,
      "Ġtho": 520,
      "!!": 521,
      "ick": 522,
      "Ġprob": 523,
      "Ġact": 524,
      "Ġsl": 525,
      "Ġlea": 526,
      "Ġmu": 527,
      "aking": 528,
      "Ġpeople": 529,
      "...": 530,
      "Ġlma": 531,
      "Ġgu": 532,
      "per": 533,
      "Ġar": 534,
      "Ġpo": 535,
      "ually": 536,
      "Ġfe": 537,
      "Ġbeing": 538,
      "Ġonly": 539,
      "Ġplay": 540,
      "Ġevery": 541,
      "Ġour": 542,
      "Ġ:)": 543,
      "ers": 544,
      "omet": 545,
      "ds": 546,
      "Ġeat": 547,
      "Ġhaha": 548,
      "Ġdis": 549,
      "Ġmuch": 550,
      "Ġsomet": 551,
      "Ġcu": 552,
      "ked": 553,
      "Ġdr": 554,
      "ort": 555,
      "if": 556,
      "Ġpre": 557,
      "ps": 558,
      "ous": 559,
      "dd": 560,
      "pt": 561,
      "Ġlook": 562,
      "arn": 563,
      "Ġtal": 564,
      "Ġwanna": 565,
      "ther": 566,
      "Ġch": 567,
      "Ġge": 568,
      "ool": 569,
      "Ġwr": 570,
      "Ġthings": 571,
      "and": 572,
      "os": 573,
      "ag": 574,
      "Ġsound": 575,
      "Ġtou": 576,
      "day": 577,
      "Ġover": 578,
      "Ġby": 579,
      "self": 580,
      "ib": 581,
      "Ġmay": 582,
      "??": 583,
      "oy": 584,
      "art": 585,
      "Ġhapp": 586,
      "Ġtbh": 587,
      "Ġhel": 588,
      "Ġbit": 589,
      "ww": 590,
      "Ġlmao": 591,
      "nder": 592,
      "iss": 593,
      "Ġbad": 594,
      "Ġwork": 595,
      "Ġstuff": 596,
      "Ġna": 597,
      "Ġthought": 598,
      "Ġtry": 599,
      "Ġph": 600,
      "Ġbrain": 601,
      "Ġstill": 602,
      "Ġla": 603,
      "Ġkind": 604,
      "Ġcare": 605,
      "Ġaf": 606,
      "Ġgoing": 607,
      "Ġsmo": 608,
      "Ġcomp": 609,
      "Ġlearn": 610,
      "orge": 611,
      "'ve": 612,
      "ure": 613,
      "Ġshit": 614,
      "'ll": 615,
      "Ġgive": 616,
      "Ġoff": 617,
      "ment": 618,
      "ass": 619,
      "Ġmove": 620,
      "Ġfuck": 621,
      "Ġve": 622,
      "Ġ:(": 623,
      "Ġbl": 624,
      "thing": 625,
      "'d": 626,
      "ress": 627,
      "Ġye": 628,
      "Ġhelp": 629,
      "to": 630,
      "able": 631,
      "Ġwait": 632,
      "Ġgeorge": 633,
      "cc": 634,
      "Ġcat": 635,
      "Ġactually": 636,
      "Ġidk": 637,
      "Ġco": 638,
      "ies": 639,
      "lly": 640,
      "iend": 641,
      "Ġcl": 642,
      "Ġman": 643,
      "ough": 644,
      "Ġsaid": 645,
      "00": 646,
      "Ġsame": 647,
      "Ġback": 648,
      "Ġlooking": 649,
      "age": 650,
      "ase": 651,
      "ts": 652,
      "Ġtouch": 653,
      "âĢ": 654,
      "Ġsomething": 655,
      "ich": 656,
      "ree": 657,
      "Ġcant": 658,
      "Ġday": 659,
      "Ġway": 660,
      "ouse": 661,
      "Ġdra": 662,
      "Ġcome": 663,
      "rent": 664,
      "Ġra": 665,
      "ish": 666,
      "ream": 667,
      "ci": 668,
      "Ġapp": 669,
      "Ġjo": 670,
      "hh": 671,
      "Ġother": 672,
      "Ġdi": 673,
      "Ġsleep": 674,
      "Ġqu": 675,
      "mb": 676,
      "Ġhate": 677,
      "Ġtaking": 678,
      "Ġ3": 679,
      "Ġtw": 680,
      "own": 681,
      "Ġright": 682,
      "Ġsc": 683,
      "ile": 684,
      "Ġdoing": 685,
      "Ġafter": 686,
      "ard": 687,
      "ys": 688,
      "inking": 689,
      "Ġbet": 690,
      "Ġhere": 691,
      "lt": 692,
      "Ġcall": 693,
      "Ġ*": 694,
      "pl": 695,
      "Ġmoving": 696,
      "ud": 697,
      "Ġ\"": 698,
      "Ġpr": 699,
      "tt": 700,
      "Ġwhich": 701,
      "Ġnever": 702,
      "Ġpic": 703,
      "Ġfood": 704,
      "Ġdays": 705,
      "Ġinto": 706,
      "Ġfeeling": 707,
      "Ġnice": 708,
      "Ġwanting": 709,
      "Ġro": 710,
      "Ġfriend": 711,
      "ist": 712,
      "ably": 713,
      "Ġlet": 714,
      "Ġmad": 715,
      "Ġleave": 716,
      "ms": 717,
      "Ġvery": 718,
      "Ġbr": 719,
      "Ġhouse": 720,
      "Ġcool": 721,
      "Ġdraw": 722,
      "ip": 723,
      "Ġwee": 724,
      "Ġhop": 725,
      "Ġagain": 726,
      "mm": 727,
      "Ġ<": 728,
      "fore": 729,
      "cks": 730,
      "Ġmight": 731,
      "Ġunder": 732,
      "ug": 733,
      "Ġlife": 734,
      "ied": 735,
      "com": 736,
      "ity": 737,
      "Ġhar": 738,
      "ix": 739,
      "Ġtell": 740,
      "cking": 741,
      "Ġad": 742,
      "Ġbo": 743,
      "Ġprobably": 744,
      "ance": 745,
      "Ġche": 746,
      "Ġfair": 747,
      "Ġfelt": 748,
      "ta": 749,
      "Ġmaybe": 750,
      "row": 751,
      "Ġgon": 752,
      "ird": 753,
      "Ġdidnt": 754,
      "Ġbefore": 755,
      "Ġhour": 756,
      "get": 757,
      "reat": 758,
      "gle": 759,
      "Ġple": 760,
      "ious": 761,
      "Ġtalk": 762,
      "Ġsca": 763,
      "Ġbab": 764,
      "igh": 765,
      "Ġfl": 766,
      "Ġsmoking": 767,
      "Ġsure": 768,
      "Ġbot": 769,
      "Ġhope": 770,
      "int": 771,
      "ise": 772,
      "Ġdown": 773,
      "ace": 774,
      "Ġsupp": 775,
      "Ġweird": 776,
      "Ġgonna": 777,
      "aa": 778,
      "tera": 779,
      "Ġill": 780,
      "ooo": 781,
      "ways": 782,
      "Ġyear": 783,
      "Ġper": 784,
      "Ġreal": 785,
      ":/": 786,
      "che": 787,
      "Ġmin": 788,
      "ont": 789,
      "atch": 790,
      "Ġplease": 791,
      "co": 792,
      "Ġkinda": 793,
      "imes": 794,
      "ne": 795,
      "qu": 796,
      "ord": 797,
      "Ġscared": 798,
      "Ġ4": 799,
      "ady": 800,
      "act": 801,
      "Ġhtt": 802,
      "sh": 803,
      "Ġalways": 804,
      "Ġboo": 805,
      "Ġphone": 806,
      "ans": 807,
      "Ġmum": 808,
      "Ġlong": 809,
      "ult": 810,
      "Ġlitera": 811,
      "Ġneeding": 812,
      "Ġanything": 813,
      "Ġfind": 814,
      "xt": 815,
      "Ġfun": 816,
      "Ġlot": 817,
      "Ġmyself": 818,
      "Ġsounds": 819,
      "Ġtrue": 820,
      "ically": 821,
      "ions": 822,
      "Ġins": 823,
      "Ġwhere": 824,
      "orm": 825,
      "Ġbetter": 826,
      "Ġidea": 827,
      "Ġide": 828,
      "Ġbed": 829,
      "Ġstream": 830,
      "Ġbu": 831,
      "Ġsex": 832,
      "Ġtoday": 833,
      "Ġ5": 834,
      "Ġpers": 835,
      "Ġfro": 836,
      "Ġuse": 837,
      "ark": 838,
      "Ġmade": 839,
      "ffe": 840,
      "Ġliterally": 841,
      "Ġtrying": 842,
      "Ġword": 843,
      "mber": 844,
      "iting": 845,
      "Ġthanks": 846,
      "og": 847,
      "Ġnew": 848,
      "Ġhappen": 849,
      "Ġleaving": 850,
      "Ġhard": 851,
      "!?": 852,
      "Ġbre": 853,
      "Ġspe": 854,
      "Ġpa": 855,
      "ft": 856,
      "Ġbro": 857,
      "Ġres": 858,
      "Ġperson": 859,
      "Ġgetting": 860,
      "Ġeating": 861,
      "bs": 862,
      "Ġma": 863,
      "Ġreme": 864,
      "Ġstop": 865,
      "Ġtur": 866,
      "irst": 867,
      "Ġpart": 868,
      "Ġfucking": 869,
      "tf": 870,
      "ible": 871,
      "mor": 872,
      "Ġlater": 873,
      "Ġunderst": 874,
      "way": 875,
      "Ġhearing": 876,
      "Ġsaying": 877,
      "Ġgr": 878,
      "ating": 879,
      "âĢĻ": 880,
      "ng": 881,
      "Ġsha": 882,
      "Ġmon": 883,
      "Ġacc": 884,
      "les": 885,
      "Ġlearning": 886,
      "Ġfirst": 887,
      "Ġsong": 888,
      "Ġmess": 889,
      "Ġnight": 890,
      "tle": 891,
      "ple": 892,
      "fa": 893,
      "ody": 894,
      "Ġstar": 895,
      "Ġend": 896,
      "Ġhappy": 897,
      "Ġcute": 898,
      "Ġthr": 899,
      "Ġmeans": 900,
      "Ġput": 901,
      "Ġhome": 902,
      "Ġhttps": 903,
      "Ġsoon": 904,
      "tty": 905,
      "Ġpick": 906,
      "Â£": 907,
      "Ġever": 908,
      "Ġmind": 909,
      "Ġhaving": 910,
      "ason": 911,
      "Ġplaying": 912,
      "umb": 913,
      "nce": 914,
      "Ġthough": 915,
      "Ġhahaha": 916,
      "Ġaway": 917,
      "Ġwtf": 918,
      "Ġpretty": 919,
      "iz": 920,
      "ual": 921,
      "wn": 922,
      "Ġmakes": 923,
      "Ġlit": 924,
      "Ġdone": 925,
      "ful": 926,
      "Ġremember": 927,
      "Ġcou": 928,
      "Ġunderstand": 929,
      "Ġann": 930,
      "Ġtouching": 931,
      "Ġfrogg": 932,
      "Ġsomeone": 933,
      "Ġ=": 934,
      "Ġmiss": 935,
      "ire": 936,
      "Ġem": 937,
      "Ġleg": 938,
      "Ġdrink": 939,
      "Ġcats": 940,
      "ĠÂ£": 941,
      "Ġop": 942,
      "Ġdisc": 943,
      "ri": 944,
      "ning": 945,
      "Ġdidn": 946,
      "Ġfine": 947,
      "Ġdad": 948,
      "Ġthrough": 949,
      "Ġkeep": 950,
      "unch": 951,
      "uter": 952,
      "Ġga": 953,
      "Ġshow": 954,
      "Ġreason": 955,
      "Ġboth": 956,
      "Ġfin": 957,
      "Ġtwo": 958,
      "ak": 959,
      "Ġcomputer": 960,
      "Ġtra": 961,
      "Ġsad": 962,
      "Ġseeing": 963,
      "Ġsw": 964,
      "Ġtold": 965,
      "Ġconf": 966,
      "Ġgod": 967,
      "ach": 968,
      "Ġsmink": 969,
      "ild": 970,
      "Ġname": 971,
      "Ġimp": 972,
      "no": 973,
      "Ġleast": 974,
      "Ġtalking": 975,
      "ated": 976,
      "Ġanyway": 977,
      "Ġwriting": 978,
      "Ġannoy": 979,
      "anc": 980,
      "Ġwont": 981,
      "Ġhours": 982,
      "Ġfre": 983,
      "Ġadd": 984,
      "Ġspea": 985,
      "Ġwanted": 986,
      "Ġpicking": 987,
      "Ġenough": 988,
      "ude": 989,
      "Ġinte": 990,
      "Ġser": 991,
      "Ġbas": 992,
      "Ġbest": 993,
      "Ġet": 994,
      "tes": 995,
      "ready": 996,
      "Ġread": 997,
      "Ġive": 998,
      "ose": 999,
      "Ġbaby": 1000,
      "Ġsy": 1001,
      "ary": 1002,
      "Ġthese": 1003,
      "Ġgen": 1004,
      "Ġold": 1005,
      "Ġalready": 1006,
      "Ġgir": 1007,
      "Ġguess": 1008,
      "ath": 1009,
      "Ġaut": 1010,
      "Ġho": 1011,
      "Ġje": 1012,
      "Ġhon": 1013,
      "Ġtomor": 1014,
      "Ġfroggy": 1015,
      "Ġcle": 1016,
      "Ġmost": 1017,
      "Ġused": 1018,
      "ness": 1019,
      "ven": 1020,
      "www": 1021,
      "Ġinc": 1022,
      "ither": 1023,
      "Ġtomorrow": 1024,
      "ner": 1025,
      "!!!": 1026,
      "Ġwal": 1027,
      "Ġhes": 1028,
      "Ġass": 1029,
      "Ġeverything": 1030,
      "arly": 1031,
      "Ġangle": 1032,
      "Ġdoesnt": 1033,
      "Ġplan": 1034,
      "Ġty": 1035,
      "Ġlunch": 1036,
      "Ġsen": 1037,
      "Ġnah": 1038,
      "Ġlittle": 1039,
      "Ġdrawing": 1040,
      "Ġstr": 1041,
      "Ġnothing": 1042,
      "Ġace": 1043,
      "Ġface": 1044,
      "Ġdes": 1045,
      "Ġself": 1046,
      "Ġlast": 1047,
      "Ġmaking": 1048,
      "mo": 1049,
      "less": 1050,
      "Ġlive": 1051,
      "Ġexact": 1052,
      "Ġwrong": 1053,
      "Ġgl": 1054,
      "Ġsend": 1055,
      "Ġown": 1056,
      "oney": 1057,
      "ign": 1058,
      "Ġsit": 1059,
      "Ġsuper": 1060,
      "Ġhonest": 1061,
      "Ġcont": 1062,
      "Ġdef": 1063,
      "???": 1064,
      "vers": 1065,
      "Ġdec": 1066,
      "Ġexpl": 1067,
      "yy": 1068,
      "li": 1069,
      "Ġmix": 1070,
      "Ġhead": 1071,
      "Ġhu": 1072,
      "Ġcr": 1073,
      "Ġ10": 1074,
      "Ġfriends": 1075,
      "Ġeveryone": 1076,
      "Ġroom": 1077,
      "Ġ6": 1078,
      "Ġonce": 1079,
      "Ġpoint": 1080,
      "Ġdiffe": 1081,
      "eet": 1082,
      "Ġweek": 1083,
      "de": 1084,
      "iv": 1085,
      "Ġwatch": 1086,
      "Ġmonth": 1087,
      "Ġsk": 1088,
      "Ġask": 1089,
      "\":": 1090,
      "ang": 1091,
      "eee": 1092,
      "Ġthank": 1093,
      "oc": 1094,
      "Ġthoughts": 1095,
      "Ġstart": 1096,
      "Ġthinking": 1097,
      "Ġaround": 1098,
      "Ġwo": 1099,
      "Ġcry": 1100,
      "Ġless": 1101,
      "Ġment": 1102,
      "ken": 1103,
      "Ġart": 1104,
      "10": 1105,
      "Ġac": 1106,
      "Ġmeant": 1107,
      "med": 1108,
      "rently": 1109,
      "Ġelse": 1110,
      "Ġcra": 1111,
      "Ġpete": 1112,
      "Ġanx": 1113,
      "Ġmeds": 1114,
      "Ġnext": 1115,
      "ph": 1116,
      "Ġwords": 1117,
      "rate": 1118,
      "Ġexactly": 1119,
      "Ġmine": 1120,
      "Ġokay": 1121,
      "Ġcuz": 1122,
      "Ġeng": 1123,
      "Ġhi": 1124,
      "Ġgirl": 1125,
      "Ġseems": 1126,
      "Ġhey": 1127,
      "Ġtimes": 1128,
      "Ġugh": 1129,
      "Ġshes": 1130,
      "Ġrel": 1131,
      "whe": 1132,
      "ction": 1133,
      "Ġbig": 1134,
      "Ġtbf": 1135,
      "Ġsim": 1136,
      "Ġfound": 1137,
      "Ġind": 1138,
      "Ġintere": 1139,
      "Ġleft": 1140,
      "Ġrep": 1141,
      "ired": 1142,
      "ward": 1143,
      "body": 1144,
      "ange": 1145,
      "Ġ9": 1146,
      "esome": 1147,
      "Ġgreat": 1148,
      "Ġ[": 1149,
      "wa": 1150,
      "Ġlooks": 1151,
      "Ġpar": 1152,
      "Ġlm": 1153,
      "Ġhug": 1154,
      "ook": 1155,
      "Ġlegit": 1156,
      "bo": 1157,
      "ons": 1158,
      "Ġneeds": 1159,
      "Ġplace": 1160,
      "Ġweeks": 1161,
      "Ġwants": 1162,
      "ny": 1163,
      "Ġmoney": 1164,
      "cept": 1165,
      "ical": 1166,
      "Ġob": 1167,
      "Ġdoesn": 1168,
      "Ġmain": 1169,
      "Ġcur": 1170,
      "ðŁ": 1171,
      "az": 1172,
      "Ġ8": 1173,
      "Ġdam": 1174,
      "ily": 1175,
      "Ġset": 1176,
      "Ġchat": 1177,
      "Ġwent": 1178,
      "Ġcomm": 1179,
      "ices": 1180,
      "Ġjob": 1181,
      "other": 1182,
      "roid": 1183,
      "Ġ20": 1184,
      "nth": 1185,
      "Ġlmfa": 1186,
      "uck": 1187,
      "ket": 1188,
      "Ġthose": 1189,
      "Ġproble": 1190,
      "Ġsupport": 1191,
      "Ġuni": 1192,
      "Ġkiss": 1193,
      "Ġinter": 1194,
      "Ġchan": 1195,
      "Ġjoke": 1196,
      "io": 1197,
      "lo": 1198,
      "ndom": 1199,
      "ory": 1200,
      "Ġhor": 1201,
      "nds": 1202,
      "Ġbreak": 1203,
      "Ġste": 1204,
      "Ġable": 1205,
      "Ġhur": 1206,
      "Ġwithout": 1207,
      "Ġawesome": 1208,
      "cent": 1209,
      "ia": 1210,
      "Ġmany": 1211,
      "Ġeither": 1212,
      "Ġyay": 1213,
      "ns": 1214,
      "Ġpass": 1215,
      "Ġyears": 1216,
      "ards": 1217,
      "Ġcons": 1218,
      "Ġfree": 1219,
      "Ġstress": 1220,
      "Ġtech": 1221,
      "Ġannoying": 1222,
      "used": 1223,
      "Ġshop": 1224,
      "Ġideas": 1225,
      "Ġpain": 1226,
      "Ġsch": 1227,
      "Ġgotta": 1228,
      "ac": 1229,
      "Ġkid": 1230,
      "haha": 1231,
      "Ġpay": 1232,
      "Ġsing": 1233,
      "hed": 1234,
      "Ġcoming": 1235,
      "Ġhell": 1236,
      "fg": 1237,
      "Ġboy": 1238,
      "Ġwhole": 1239,
      "Ġ7": 1240,
      "Ġoo": 1241,
      "Ġexplain": 1242,
      "ub": 1243,
      "Ġhonestly": 1244,
      "Ġfan": 1245,
      "gether": 1246,
      "el": 1247,
      "Ġwrite": 1248,
      "kr": 1249,
      "tw": 1250,
      "Ġwish": 1251,
      "Ġmar": 1252,
      "ker": 1253,
      "Ġworking": 1254,
      "Ġetc": 1255,
      "tra": 1256,
      "Ġsna": 1257,
      "itar": 1258,
      "Ġdifferent": 1259,
      "Ġproper": 1260,
      "Ġgame": 1261,
      "der": 1262,
      "ese": 1263,
      "press": 1264,
      "Ġtogether": 1265,
      "pect": 1266,
      "ised": 1267,
      "fu": 1268,
      "Ġsynth": 1269,
      "Ġdj": 1270,
      "Ġsuch": 1271,
      "ations": 1272,
      "itch": 1273,
      "uu": 1274,
      "20": 1275,
      "Ġguitar": 1276,
      "Ġforget": 1277,
      "ling": 1278,
      "ap": 1279,
      "Ġ:/": 1280,
      "Ġsometimes": 1281,
      "ew": 1282,
      "Ġwhats": 1283,
      "ack": 1284,
      "Ġstay": 1285,
      "ksks": 1286,
      "Ġes": 1287,
      "Ġpast": 1288,
      "Ġbel": 1289,
      "ues": 1290,
      "Ġmood": 1291,
      "iew": 1292,
      "Ġaaa": 1293,
      "Ġallow": 1294,
      "uss": 1295,
      "als": 1296,
      "ó¾": 1297,
      "are": 1298,
      "Ġschool": 1299,
      "Ġbored": 1300,
      "Ġiss": 1301,
      "iously": 1302,
      "Ġring": 1303,
      "cted": 1304,
      "Ġlmfao": 1305,
      "oud": 1306,
      "Ġyet": 1307,
      "Ä¡": 1308,
      "Ġcalled": 1309,
      "Ġdick": 1310,
      "Ġeas": 1311,
      "mit": 1312,
      "Ġworr": 1313,
      "Ġikr": 1314,
      "tent": 1315,
      "ident": 1316,
      "ying": 1317,
      "Ġkit": 1318,
      "tead": 1319,
      "Ġvide": 1320,
      "olog": 1321,
      "night": 1322,
      "Ġrandom": 1323,
      "Ġopen": 1324,
      "Ġhavent": 1325,
      "Ġrain": 1326,
      "Ġsent": 1327,
      "Ġeach": 1328,
      "Ġdiscord": 1329,
      "Ġcre": 1330,
      "Ġear": 1331,
      "ism": 1332,
      "Ġsmoke": 1333,
      "Ġchair": 1334,
      "Ġinstead": 1335,
      "ii": 1336,
      "Ġtea": 1337,
      "Ġhigh": 1338,
      "Ġwow": 1339,
      "Ġresp": 1340,
      "Ġblan": 1341,
      "sting": 1342,
      "Ġsun": 1343,
      "Ġguy": 1344,
      "Ġdrinking": 1345,
      "Ġdecks": 1346,
      "Ġ>": 1347,
      "eepy": 1348,
      "Ġmins": 1349,
      "Ġguys": 1350,
      "Ġsminking": 1351,
      "Ġbring": 1352,
      "je": 1353,
      "ned": 1354,
      "Ġunt": 1355,
      "Ġten": 1356,
      "cial": 1357,
      "ping": 1358,
      "Ġgay": 1359,
      "Ġposs": 1360,
      "cked": 1361,
      "100": 1362,
      "Ġinf": 1363,
      "ames": 1364,
      "Ġfeels": 1365,
      "sw": 1366,
      "Ġisnt": 1367,
      "Ġbasically": 1368,
      "gn": 1369,
      "Ġlmaooo": 1370,
      "Ġknew": 1371,
      "right": 1372,
      "Ġsigh": 1373,
      "more": 1374,
      "Ġmod": 1375,
      "Ġbus": 1376,
      "Ġima": 1377,
      "rect": 1378,
      "ube": 1379,
      "lle": 1380,
      "rr": 1381,
      "nc": 1382,
      "vel": 1383,
      "nts": 1384,
      "Ġtheres": 1385,
      "its": 1386,
      "hhh": 1387,
      "Ġspeak": 1388,
      "Ġdark": 1389,
      "Ġhmm": 1390,
      "by": 1391,
      "iety": 1392,
      "Ġpur": 1393,
      "set": 1394,
      "Ġmed": 1395,
      "Ġrly": 1396,
      "app": 1397,
      "ash": 1398,
      "Ġrude": 1399,
      "Ġengl": 1400,
      "ics": 1401,
      "where": 1402,
      "Ġgeepy": 1403,
      "ox": 1404,
      "Ġtoile": 1405,
      "Ġasked": 1406,
      "lling": 1407,
      "alth": 1408,
      "Ġsaw": 1409,
      "Ġusing": 1410,
      "Ġsense": 1411,
      "py": 1412,
      "line": 1413,
      "30": 1414,
      "Ġcame": 1415,
      "Ġoven": 1416,
      "ross": 1417,
      "led": 1418,
      "osed": 1419,
      "Ġnon": 1420,
      "Ġseco": 1421,
      "Ġtoilet": 1422,
      "Ġarg": 1423,
      "Ġdoor": 1424,
      "Ġgra": 1425,
      "Ġnooo": 1426,
      "Ġanother": 1427,
      "Ġtrain": 1428,
      "Ġwasnt": 1429,
      "Ġexper": 1430,
      "Ġuntil": 1431,
      "llow": 1432,
      "Ġanymore": 1433,
      "Ġkill": 1434,
      "Ġta": 1435,
      "Ġbor": 1436,
      "Ġhalf": 1437,
      "ider": 1438,
      "ments": 1439,
      "ific": 1440,
      "Ġworse": 1441,
      "joy": 1442,
      "Ġhum": 1443,
      "Ġalone": 1444,
      "ian": 1445,
      "Ġsin": 1446,
      "ather": 1447,
      "Ġquest": 1448,
      "gry": 1449,
      "Ġmessage": 1450,
      "Ġda": 1451,
      "Ġcar": 1452,
      "Ġago": 1453,
      "Ġchange": 1454,
      "ĠâĢ": 1455,
      "Ġwasn": 1456,
      "Ġturnt": 1457,
      "Ġcol": 1458,
      "indow": 1459,
      "Ġstarted": 1460,
      "lete": 1461,
      "Ġhot": 1462,
      "Ġxx": 1463,
      "uring": 1464,
      "Ġplayed": 1465,
      "reen": 1466,
      "Ġhair": 1467,
      "Ġenjoy": 1468,
      "Ġseem": 1469,
      "ves": 1470,
      "Ġansw": 1471,
      "Ġturntable": 1472,
      "come": 1473,
      "Ġfo": 1474,
      "not": 1475,
      "Ġdumb": 1476,
      "Ġrn": 1477,
      "Ġ0": 1478,
      "Ġmark": 1479,
      "Ġcudd": 1480,
      "Ġtired": 1481,
      "Ġcouple": 1482,
      "Ġcommun": 1483,
      "Ġ;": 1484,
      "wards": 1485,
      "Ġlate": 1486,
      "Ġpan": 1487,
      "Ġcal": 1488,
      "Ġbelie": 1489,
      "Ġknown": 1490,
      "Ġglad": 1491,
      "sc": 1492,
      "Ã©": 1493,
      "Ġnorm": 1494,
      "Ġvideo": 1495,
      "Ġele": 1496,
      "oup": 1497,
      "Ġ12": 1498,
      "Ġawww": 1499,
      "ched": 1500,
      "lic": 1501,
      "Ġimport": 1502,
      "Ġalright": 1503,
      "Ġdance": 1504,
      "Ġreg": 1505,
      "Ġmixer": 1506,
      "Ġsince": 1507,
      "vo": 1508,
      "Ġawk": 1509,
      "ute": 1510,
      "ah": 1511,
      "ones": 1512,
      "ier": 1513,
      "Ġsnacks": 1514,
      "Ġsec": 1515,
      "fs": 1516,
      "rop": 1517,
      "Ġhealth": 1518,
      "Ġcreat": 1519,
      "Ġthree": 1520,
      "Ġsick": 1521,
      "Ġchild": 1522,
      "Ġworried": 1523,
      "Ġspace": 1524,
      "Ġappre": 1525,
      "Ġseen": 1526,
      "gan": 1527,
      "ffic": 1528,
      "Ġmonths": 1529,
      "light": 1530,
      "Ġlets": 1531,
      "Ġmor": 1532,
      "Ġappa": 1533,
      "'.": 1534,
      "Ġent": 1535,
      "Ġfig": 1536,
      "Ġamaz": 1537,
      "up": 1538,
      "Ġquite": 1539,
      "Ġsafe": 1540,
      "ancing": 1541,
      "ron": 1542,
      "ages": 1543,
      "Ġ;)": 1544,
      "ats": 1545,
      "Ġjon": 1546,
      "Ġcor": 1547,
      "Ġobv": 1548,
      "ugg": 1549,
      "Ġ#": 1550,
      "Ġmid": 1551,
      "fect": 1552,
      "Ġexc": 1553,
      "Ġawkward": 1554,
      "istic": 1555,
      "ition": 1556,
      "Ġnobody": 1557,
      "Ġorder": 1558,
      "Ġhand": 1559,
      "Ġisn": 1560,
      "Ġapparently": 1561,
      "Ġfew": 1562,
      "Ġsays": 1563,
      "Ġbtw": 1564,
      "res": 1565,
      "Ġhappened": 1566,
      "most": 1567,
      "Ġdefin": 1568,
      "side": 1569,
      "Ġter": 1570,
      "Ġforg": 1571,
      "unk": 1572,
      "Ġappreci": 1573,
      "\",": 1574,
      "Ġhorr": 1575,
      "ject": 1576,
      "Ġmeh": 1577,
      "ens": 1578,
      "terday": 1579,
      "ilst": 1580,
      "Ġmic": 1581,
      "Ġmental": 1582,
      "nch": 1583,
      "Ġooo": 1584,
      "Ġtop": 1585,
      "ors": 1586,
      "Ġcheese": 1587,
      "Ġrun": 1588,
      "Ġanyone": 1589,
      "Ġjokes": 1590,
      "ped": 1591,
      "Ġdun": 1592,
      "ved": 1593,
      "Ġpi": 1594,
      "Ġyesterday": 1595,
      "Ġinteresting": 1596,
      "Ġwhilst": 1597,
      "Ġfar": 1598,
      "we": 1599,
      "Ġemot": 1600,
      "Ġey": 1601,
      "Ġanxiety": 1602,
      "ugs": 1603,
      "using": 1604,
      "Ġed": 1605,
      "ba": 1606,
      "fr": 1607,
      "Ġtonight": 1608,
      "Ġasking": 1609,
      "ãģ": 1610,
      "Ġclean": 1611,
      "view": 1612,
      "?!": 1613,
      "Ġomfg": 1614,
      "Ġdancing": 1615,
      "Ġwater": 1616,
      "Ġproblem": 1617,
      "ãģ£": 1618,
      "Ġyourself": 1619,
      "igg": 1620,
      "Ġsur": 1621,
      "Ġwindow": 1622,
      "Ġlight": 1623,
      "how": 1624,
      "Ġ11": 1625,
      "Ġnd": 1626,
      "Ġap": 1627,
      "Ġcut": 1628,
      "Ġimportant": 1629,
      "Ġfore": 1630,
      "Ġew": 1631,
      "pm": 1632,
      "Ġah": 1633,
      "Ġpiss": 1634,
      "the": 1635,
      "Ġtried": 1636,
      "ret": 1637,
      "Ġupset": 1638,
      "Ġsitu": 1639,
      "fort": 1640,
      "Ġpoo": 1641,
      "Ġdw": 1642,
      "Ġgener": 1643,
      "Ġblanket": 1644,
      "ween": 1645,
      "Ġtrans": 1646,
      "Ġboof": 1647,
      "Ġmainly": 1648,
      "Ġchris": 1649,
      "ches": 1650,
      "Ġwhile": 1651,
      "Ġwalk": 1652,
      "ount": 1653,
      "Ġsecond": 1654,
      "vice": 1655,
      "Ġfam": 1656,
      "Ġphot": 1657,
      "Ġinv": 1658,
      "Ġones": 1659,
      "Ġtechn": 1660,
      "tem": 1661,
      "ert": 1662,
      "Ġvis": 1663,
      "Ġrest": 1664,
      "Ġclass": 1665,
      "Ġspec": 1666,
      "Ġsongs": 1667,
      "Ġbelieve": 1668,
      "hes": 1669,
      "Ġwatching": 1670,
      "Ġamazing": 1671,
      "Ġforgot": 1672,
      "Ġban": 1673,
      "Ġloving": 1674,
      "Ġyoure": 1675,
      "Ġperfect": 1676,
      "ear": 1677,
      "Ġatta": 1678,
      "Ġwar": 1679,
      "Ġbir": 1680,
      "Ġsugg": 1681,
      "ative": 1682,
      "Ġfull": 1683,
      "Ġcreate": 1684,
      "Ġgoo": 1685,
      "Ġsksks": 1686,
      "ush": 1687,
      "Ġcheck": 1688,
      "Ġplz": 1689,
      "Ġval": 1690,
      "Ġneeded": 1691,
      "Ġluck": 1692,
      "Ġcolour": 1693,
      "Ġsign": 1694,
      "my": 1695,
      "Ġdiffic": 1696,
      "Ġproc": 1697,
      "Ġparent": 1698,
      "ately": 1699,
      "Ġopin": 1700,
      "ent": 1701,
      "inner": 1702,
      "Ġhurt": 1703,
      "izz": 1704,
      "Ġbur": 1705,
      "ble": 1706,
      "'(": 1707,
      "fully": 1708,
      "ins": 1709,
      "Ġwha": 1710,
      "Ġrec": 1711,
      "Ġfrench": 1712,
      "sy": 1713,
      "illy": 1714,
      "outh": 1715,
      "Ġalmost": 1716,
      "Ġmeet": 1717,
      "ĠâĢĺ": 1718,
      "Ġtoy": 1719,
      "Ġagree": 1720,
      "Ġemb": 1721,
      "Ġbetween": 1722,
      "Ġcommunic": 1723,
      "itely": 1724,
      "ever": 1725,
      "Ġscream": 1726,
      "ĠðŁ": 1727,
      "Ġcour": 1728,
      "Ġva": 1729,
      "Ġref": 1730,
      "Ġaccident": 1731,
      "Ġdog": 1732,
      "Ġconfused": 1733,
      "Ġfunny": 1734,
      "ial": 1735,
      "Ġbuy": 1736,
      "Ġtas": 1737,
      "mail": 1738,
      "ips": 1739,
      "Ġusually": 1740,
      "net": 1741,
      "Ġdunno": 1742,
      "Ġcoo": 1743,
      "room": 1744,
      "),": 1745,
      "Ġinst": 1746,
      "ility": 1747,
      "ifu": 1748,
      "ience": 1749,
      "Ġlistened": 1750,
      "Ġhun": 1751,
      "Ġegg": 1752,
      "Ġstra": 1753,
      "odu": 1754,
      "Ġmorning": 1755,
      "Ġyep": 1756,
      "Ġbabe": 1757,
      "Ġdarkness": 1758,
      "Ġrem": 1759,
      "iving": 1760,
      "Ġ:'(": 1761,
      "ional": 1762,
      "Ġdeal": 1763,
      "Ġissues": 1764,
      "Ġvoices": 1765,
      "Ġsub": 1766,
      "Ġgun": 1767,
      "ming": 1768,
      "Ġexcept": 1769,
      "12": 1770,
      "ilar": 1771,
      "ture": 1772,
      "Ġcomplete": 1773,
      "ower": 1774,
      "Ġreply": 1775,
      "Ġlikes": 1776,
      "Ġfact": 1777,
      "Ġanswer": 1778,
      "Ġpanic": 1779,
      "Ġpop": 1780,
      "Ġworks": 1781,
      "Ġsmall": 1782,
      "Ġdifficult": 1783,
      "pid": 1784,
      "Ġmat": 1785,
      "Ġsomehow": 1786,
      "Ġdefinitely": 1787,
      "utes": 1788,
      "Ġidek": 1789,
      "Ġoutside": 1790,
      "Ġtook": 1791,
      "ters": 1792,
      "Ġsupposed": 1793,
      "Ġoften": 1794,
      "Ġpost": 1795,
      "hd": 1796,
      "Ġworld": 1797,
      "Ġparents": 1798,
      "ipp": 1799,
      "Ġtakes": 1800,
      "ption": 1801,
      "Ġz": 1802,
      "Ġhaven": 1803,
      "book": 1804,
      "Ġtill": 1805,
      "waifu": 1806,
      "Ġbirth": 1807,
      "Ġdie": 1808,
      "Ġtelling": 1809,
      "Ġdaylight": 1810,
      "ads": 1811,
      "ratewaifu": 1812,
      "Ġallowed": 1813,
      "Ġcop": 1814,
      "icul": 1815,
      "ided": 1816,
      "Ġgames": 1817,
      "sent": 1818,
      "Ġages": 1819,
      "Ġtheyre": 1820,
      "000": 1821,
      "Ġappreciate": 1822,
      "Ġfollow": 1823,
      "ru": 1824,
      "Ġeff": 1825,
      "Ġdepress": 1826,
      "ode": 1827,
      "Ġduring": 1828,
      "zy": 1829,
      "yle": 1830,
      "Ġautistic": 1831,
      "ob": 1832,
      "Ġworry": 1833,
      "ger": 1834,
      "ings": 1835,
      "Ġtowards": 1836,
      "Ġsexy": 1837,
      "Ġwonder": 1838,
      "Ġpossible": 1839,
      "Ġcontro": 1840,
      "Ġchang": 1841,
      "Ġcrying": 1842,
      "Ġsat": 1843,
      "Ġcolle": 1844,
      "Ġ18": 1845,
      "ship": 1846,
      "Ġrequ": 1847,
      "tm": 1848,
      "uk": 1849,
      "yout": 1850,
      "Ġlost": 1851,
      "Ġloves": 1852,
      "Ġchar": 1853,
      "Ġcree": 1854,
      "Ġrather": 1855,
      "put": 1856,
      "Ġelect": 1857,
      "Ġnumb": 1858,
      "Ġemail": 1859,
      "Ġeffort": 1860,
      "Ġbye": 1861,
      "ugh": 1862,
      "Ġtot": 1863,
      "iny": 1864,
      "Ġtype": 1865,
      "Ġexp": 1866,
      "Ġaddress": 1867,
      "gr": 1868,
      "Ġincl": 1869,
      "oon": 1870,
      "Ġwood": 1871,
      "ict": 1872,
      "wor": 1873,
      "Ġminutes": 1874,
      "Ġboring": 1875,
      "nded": 1876,
      "Ġentire": 1877,
      "gy": 1878,
      "Ġequ": 1879,
      "Ġhating": 1880,
      "Ġopinion": 1881,
      "cited": 1882,
      "Ġsuggest": 1883,
      "Ġsort": 1884,
      "Ġanxious": 1885,
      "Ġbody": 1886,
      "Ġstupid": 1887,
      "Ġdinner": 1888,
      "air": 1889,
      "oman": 1890,
      "ibly": 1891,
      "Ġwouldnt": 1892,
      "mp": 1893,
      "Ġhang": 1894,
      "Ġfav": 1895,
      "ates": 1896,
      "watch": 1897,
      "arch": 1898,
      "Ġdead": 1899,
      "Ġmeme": 1900,
      "Ġrelation": 1901,
      "Ġunless": 1902,
      "33": 1903,
      "Ġmet": 1904,
      "Ġwear": 1905,
      "Ġpicture": 1906,
      "Ġhid": 1907,
      "Ġreading": 1908,
      "leep": 1909,
      "Ġdamn": 1910,
      "Ġdroid": 1911,
      "Ġbou": 1912,
      "Ġ15": 1913,
      "Ġcourse": 1914,
      "aged": 1915,
      "Ġhehe": 1916,
      "Ġfuckin": 1917,
      "Ġheating": 1918,
      "Ġheard": 1919,
      "Ġoooh": 1920,
      "mme": 1921,
      "Ġstand": 1922,
      "Ġlovely": 1923,
      "Ġflo": 1924,
      "Ġlooked": 1925,
      "Ġtext": 1926,
      "cially": 1927,
      "Ġclose": 1928,
      "dy": 1929,
      "Ġconvers": 1930,
      "Ġhuman": 1931,
      "Ġimag": 1932,
      "Ġhows": 1933,
      "Ġcomes": 1934,
      "Ġpizz": 1935,
      "Ġpos": 1936,
      "Ġage": 1937,
      "Ġhold": 1938,
      "Ġdu": 1939,
      "Ġtru": 1940,
      "Ġslight": 1941,
      "Ġrealised": 1942,
      "Ġfigure": 1943,
      "Ġxox": 1944,
      "âĢ¢": 1945,
      "mon": 1946,
      "Ġexcited": 1947,
      "Ġevening": 1948,
      "Ġfinally": 1949,
      "Ġconsider": 1950,
      "!'": 1951,
      "eric": 1952,
      "Ġdiscuss": 1953,
      "Ġsuppose": 1954,
      "aut": 1955,
      "Ġonline": 1956,
      "ring": 1957,
      "ffect": 1958,
      "Ġautism": 1959,
      "Ġsituation": 1960,
      "Ġgets": 1961,
      "Ġbook": 1962,
      "Ġcount": 1963,
      "Ġoof": 1964,
      "Ġfix": 1965,
      "ract": 1966,
      "Ġnormal": 1967,
      "Ġmome": 1968,
      "angle": 1969,
      "Ġwat": 1970,
      "Ġinside": 1971,
      "15": 1972,
      "Ġpassage": 1973,
      "Ġgunna": 1974,
      "kk": 1975,
      "lier": 1976,
      "Ġdat": 1977,
      "mer": 1978,
      "iday": 1979,
      "Ġdoct": 1980,
      "Ġpen": 1981,
      "Ġpu": 1982,
      "gra": 1983,
      "Êķ": 1984,
      "Ġsweet": 1985,
      "Ġfur": 1986,
      "Ġloool": 1987,
      "Ġdel": 1988,
      "Ġflat": 1989,
      "Ġscary": 1990,
      "Ġspeaking": 1991,
      "Ġenglish": 1992,
      "Ġhy": 1993,
      "Ġasleep": 1994,
      "gging": 1995,
      "Ġwouldn": 1996,
      "Ġcreating": 1997,
      "Ġuk": 1998,
      "Ġameric": 1999,
      "Ġpizza": 2000,
      "cl": 2001,
      "Ġcase": 2002,
      "Ġlots": 2003,
      "Ġfail": 2004,
      "nday": 2005,
      "man": 2006,
      "Ġign": 2007,
      "Ġhappening": 2008,
      "Ġ14": 2009,
      "cu": 2010,
      "iced": 2011,
      "Ġ30": 2012,
      "ga": 2013,
      "ÊĶ": 2014,
      "Ġturn": 2015,
      "tever": 2016,
      "ces": 2017,
      "hy": 2018,
      "Ġrant": 2019,
      "Ġplus": 2020,
      "Ġfault": 2021,
      "Ġtwitch": 2022,
      "Ġcho": 2023,
      "Ġpasta": 2024,
      "Ġwoman": 2025,
      "Ġevent": 2026,
      "Ġblack": 2027,
      "Ġcold": 2028,
      "Ġev": 2029,
      "ail": 2030,
      "Ġtu": 2031,
      "Ġpc": 2032,
      "Ġsucks": 2033,
      "Ġhttp": 2034,
      "Ġearlier": 2035,
      "Ġhorrible": 2036,
      "Ġsn": 2037,
      "ex": 2038,
      "Ġgoogle": 2039,
      "irt": 2040,
      "Ġxxx": 2041,
      "Ġfall": 2042,
      "Ġgave": 2043,
      "Ġforever": 2044,
      "nn": 2045,
      "Ġmil": 2046,
      "Ġhopefully": 2047,
      "youtube": 2048,
      "Ġsooo": 2049,
      "ock": 2050,
      "Ġmeow": 2051,
      "Ġsocial": 2052,
      "Ġaww": 2053,
      "dden": 2054,
      "Ġdrunk": 2055,
      "Ġbirthday": 2056,
      "Ġworst": 2057,
      "Ġcba": 2058,
      "angel": 2059,
      "ensive": 2060,
      "Ġslightly": 2061,
      "Ġlow": 2062,
      "Ġmouse": 2063,
      "Ġvib": 2064,
      "Ġmass": 2065,
      "nding": 2066,
      "Ġpat": 2067,
      "Ġgone": 2068,
      "Ġsuck": 2069,
      "fer": 2070,
      "Ġwon": 2071,
      "Ġfour": 2072,
      "Ġtiny": 2073,
      "Ġbroke": 2074,
      "Ġobviously": 2075,
      "Ġsudden": 2076,
      "Ġloved": 2077,
      "ising": 2078,
      "Ġwebs": 2079,
      "Ġbag": 2080,
      "av": 2081,
      "Ġgiving": 2082,
      "Ġsol": 2083,
      "ls": 2084,
      "Ġumm": 2085,
      "Ġspam": 2086,
      "pr": 2087,
      "sol": 2088,
      "Ġcock": 2089,
      "Ġprom": 2090,
      "Ġpas": 2091,
      "rac": 2092,
      "Ġstuck": 2093,
      "con": 2094,
      "Ġess": 2095,
      "Ġexpect": 2096,
      "Ġooh": 2097,
      "Ġffs": 2098,
      "ology": 2099,
      "Ġkey": 2100,
      "Ġvape": 2101,
      "Ġwebsite": 2102,
      "lled": 2103,
      "Ġbath": 2104,
      "Ġactual": 2105,
      "Ġliving": 2106,
      "17": 2107,
      "lym": 2108,
      "Ġwhatever": 2109,
      "Ġhmmm": 2110,
      "Ġprocess": 2111,
      "Ġfavour": 2112,
      "Ġworth": 2113,
      "Ġlie": 2114,
      "Ġcurrently": 2115,
      "ule": 2116,
      "Ġangry": 2117,
      "Ġperf": 2118,
      "ced": 2119,
      "Ġpsy": 2120,
      "Ġfell": 2121,
      "ision": 2122,
      "Ġlaugh": 2123,
      "Ġcalm": 2124,
      "lu": 2125,
      "Ġwin": 2126,
      "Ġfoc": 2127,
      "key": 2128,
      "Ġred": 2129,
      "Ġret": 2130,
      "Ġandroid": 2131,
      "Ġyours": 2132,
      "Ġbitch": 2133,
      "Ġphys": 2134,
      "ht": 2135,
      "friend": 2136,
      "cer": 2137,
      "Ġmee": 2138,
      "Ġtrust": 2139,
      "Ġinternet": 2140,
      "Ġready": 2141,
      "vent": 2142,
      "cha": 2143,
      "fk": 2144,
      "Ġmult": 2145,
      "sel": 2146,
      "24": 2147,
      "ured": 2148,
      "onse": 2149,
      "ities": 2150,
      "Ġcontin": 2151,
      "wu": 2152,
      "Ġextra": 2153,
      "Ġsimilar": 2154,
      "po": 2155,
      "uine": 2156,
      "Ġrecent": 2157,
      "Ġblue": 2158,
      "scri": 2159,
      "Ġfil": 2160,
      "Ġstrugg": 2161,
      "ber": 2162,
      "Ġpress": 2163,
      "Ġhit": 2164,
      "Ġarent": 2165,
      "16": 2166,
      "Ġwoo": 2167,
      "Ġrap": 2168,
      "Ġeyes": 2169,
      "Ġstraight": 2170,
      "25": 2171,
      "ient": 2172,
      "Ġloveangel": 2173,
      "Ġembar": 2174,
      "Ġmoment": 2175,
      "Ġner": 2176,
      "Ġquestion": 2177,
      "antly": 2178,
      "bb": 2179,
      "Ġ/": 2180,
      "Ġgenuine": 2181,
      "board": 2182,
      "Ġvalid": 2183,
      "Ġya": 2184,
      "tr": 2185,
      "Ġwhite": 2186,
      "Ġawake": 2187,
      "ptop": 2188,
      "Ġfinis": 2189,
      "Ġeasy": 2190,
      "Ġmis": 2191,
      "Ġdefo": 2192,
      "Ġeffect": 2193,
      "Ġfrance": 2194,
      "Ġknows": 2195,
      "Ġchill": 2196,
      "ife": 2197,
      "Ġconversation": 2198,
      "Ġside": 2199,
      "Ġbrains": 2200,
      "Ġmention": 2201,
      "Ġproperly": 2202,
      "Ġbecome": 2203,
      "ho": 2204,
      "Ġcook": 2205,
      "Ġquick": 2206,
      "Ġscreen": 2207,
      "ines": 2208,
      "ence": 2209,
      "Ġadhd": 2210,
      "Ġdecided": 2211,
      "Ġfavourite": 2212,
      "Ġbought": 2213,
      "Ġmen": 2214,
      "Ġeh": 2215,
      "Ġresponse": 2216,
      "Ġsexual": 2217,
      "Ġ19": 2218,
      "Ġslow": 2219,
      "Ġseriously": 2220,
      "gif": 2221,
      "Ġcouldnt": 2222,
      "Ġ+": 2223,
      "Ġdream": 2224,
      "Ġform": 2225,
      "Ġhuge": 2226,
      "Ġcompletely": 2227,
      "selves": 2228,
      "Ġexam": 2229,
      "Ġcares": 2230,
      "Ġdet": 2231,
      "Ġrecord": 2232,
      "Ġproud": 2233,
      "Ġproblems": 2234,
      "ux": 2235,
      "Ġver": 2236,
      "Ġlevel": 2237,
      "Ġlaptop": 2238,
      "airs": 2239,
      "Ġplym": 2240,
      "ral": 2241,
      "Ġtrack": 2242,
      "Ġcorrect": 2243,
      "Ġtwice": 2244,
      "iness": 2245,
      "Ġshort": 2246,
      "Ġatm": 2247,
      "Ġcannot": 2248,
      "Ġkept": 2249,
      "Ġhates": 2250,
      "aly": 2251,
      "jk": 2252,
      "Ġfive": 2253,
      "Ġhuh": 2254,
      "Ġrepl": 2255,
      "Ġhello": 2256,
      "Ġlemme": 2257,
      "Ġcuddles": 2258,
      "cy": 2259,
      "Ġmessages": 2260,
      "Ġloud": 2261,
      "Ġbeaut": 2262,
      "Ġnoticed": 2263,
      "iple": 2264,
      "Ġpsych": 2265,
      "Ġcust": 2266,
      "Ġwaiting": 2267,
      "Ġmissed": 2268,
      "Ġnumber": 2269,
      "ÊĶãģ£": 2270,
      "Ġlog": 2271,
      "uin": 2272,
      "Ġnope": 2273,
      "Ġprodu": 2274,
      "Ġrelationship": 2275,
      "Ġbru": 2276,
      "Ġessay": 2277,
      "Ġsys": 2278,
      "wise": 2279,
      "Ġindeed": 2280,
      "rew": 2281,
      "rence": 2282,
      "Ġgives": 2283,
      "Ġbased": 2284,
      "ify": 2285,
      "ize": 2286,
      "Ġconta": 2287,
      "Ġwalked": 2288,
      "Ġgross": 2289,
      "Ġsomewhere": 2290,
      "Ġfit": 2291,
      "Ġnear": 2292,
      "Ġ13": 2293,
      "Ġohhh": 2294,
      "hs": 2295,
      "Ġdeep": 2296,
      "Ġconst": 2297,
      "load": 2298,
      "Ġstep": 2299,
      "Ġserver": 2300,
      "Ġtotally": 2301,
      "Ġearly": 2302,
      "eer": 2303,
      "orn": 2304,
      "Ġnotice": 2305,
      "Ġshut": 2306,
      "Ġdist": 2307,
      "inge": 2308,
      "tmas": 2309,
      "Ġsuddenly": 2310,
      "une": 2311,
      "Ġfamily": 2312,
      "Ġstarting": 2313,
      "Ġincred": 2314,
      "Ġfront": 2315,
      "Ġbi": 2316,
      "ively": 2317,
      "Ġaccidentally": 2318,
      "Ġcollege": 2319,
      "âĢ¢Ì": 2320,
      "Ġclos": 2321,
      "Ġparty": 2322,
      "Ġvi": 2323,
      "ital": 2324,
      "Ġgoes": 2325,
      "pa": 2326,
      "esss": 2327,
      "Ġchristmas": 2328,
      "ited": 2329,
      "Ġstory": 2330,
      "Ġgirls": 2331,
      "Ġhungry": 2332,
      "Ġcreepy": 2333,
      "Ġround": 2334,
      "14": 2335,
      "Ġpol": 2336,
      "Ġhugs": 2337,
      "aked": 2338,
      "urs": 2339,
      "Ġfloor": 2340,
      "Ġsqu": 2341,
      "Ġran": 2342,
      "Ġheart": 2343,
      "Ġjoin": 2344,
      "Ġ>.": 2345,
      "Ġbusy": 2346,
      "Ġ16": 2347,
      "Ġengland": 2348,
      "fast": 2349,
      "Ġsilly": 2350,
      "iful": 2351,
      "ancy": 2352,
      "Ġtechnically": 2353,
      "Ġpartner": 2354,
      "Ġgeneral": 2355,
      "em": 2356,
      "oot": 2357,
      "fortable": 2358,
      "pecially": 2359,
      "Ġinform": 2360,
      "Ġair": 2361,
      "Ġhappens": 2362,
      "ding": 2363,
      "iot": 2364,
      "Ġexperience": 2365,
      "Ġquestions": 2366,
      "Ġxoxo": 2367,
      "19": 2368,
      "Ġdecide": 2369,
      "13": 2370,
      "lex": 2371,
      "ertain": 2372,
      "Ġlonger": 2373,
      "Ġbrother": 2374,
      "ronic": 2375,
      "Ġtest": 2376,
      "Ġthrow": 2377,
      "Ġstyle": 2378,
      "Ġwoke": 2379,
      "Ġinclud": 2380,
      "head": 2381,
      "kets": 2382,
      "ik": 2383,
      "Ġwel": 2384,
      "Ġimagine": 2385,
      "Ġbuild": 2386,
      "tention": 2387,
      "Ġsme": 2388,
      "Ġbass": 2389,
      "Ġlist": 2390,
      "Ġsinging": 2391,
      "Ġissue": 2392,
      "dle": 2393,
      "min": 2394,
      "Ġnic": 2395,
      "Ġneither": 2396,
      "chen": 2397,
      "ax": 2398,
      "Ġlar": 2399,
      "Ġyh": 2400,
      "ndon": 2401,
      "Ġprof": 2402,
      "ists": 2403,
      "fl": 2404,
      "js": 2405,
      "Ġ?": 2406,
      "Ġlikely": 2407,
      "Ġfacebook": 2408,
      "Ġspecific": 2409,
      "Ġyout": 2410,
      "Ġspo": 2411,
      "Ġmums": 2412,
      "Ġparticul": 2413,
      "Ġcontact": 2414,
      "Ġprov": 2415,
      "ccoon": 2416,
      "Ġsleeping": 2417,
      "Ġwarm": 2418,
      "Ġgenuinely": 2419,
      "Ġnearly": 2420,
      "Ġcalling": 2421,
      "Ġbra": 2422,
      "50": 2423,
      "tern": 2424,
      "Ġfucked": 2425,
      "Ġsens": 2426,
      "18": 2427,
      "Ġsoup": 2428,
      "Ġju": 2429,
      "Ġmeeting": 2430,
      "you": 2431,
      "Ġboyfriend": 2432,
      "Ġily": 2433,
      "iled": 2434,
      "Ġmilk": 2435,
      "Ġline": 2436,
      "Ġannoyed": 2437,
      "Ġodd": 2438,
      "Ġbread": 2439,
      "Ġcouldn": 2440,
      "Ġkitchen": 2441,
      "Ġargo": 2442,
      "Ġmultiple": 2443,
      "Ġscreaming": 2444,
      "pris": 2445,
      "Ġclot": 2446,
      "Ġturned": 2447,
      "Ġbar": 2448,
      "Ġbright": 2449,
      "Ġspent": 2450,
      "Ġdammit": 2451,
      "Ġespecially": 2452,
      "Êĺ": 2453,
      "Ġsile": 2454,
      "Ġcomment": 2455,
      "Ġdisapp": 2456,
      "Ġmassive": 2457,
      "ills": 2458,
      "Ġstrong": 2459,
      "Ġwake": 2460,
      "iet": 2461,
      "Ġwhether": 2462,
      "Ġcompl": 2463,
      "Ġgroup": 2464,
      "Ġtv": 2465,
      "read": 2466,
      "que": 2467,
      "urate": 2468,
      "Ġstude": 2469,
      "Ġshower": 2470,
      "Ġopp": 2471,
      "Ġbreakfast": 2472,
      "Ġsksksk": 2473,
      "\")": 2474,
      "Ġotherwise": 2475,
      "Ġtraum": 2476,
