{
    "<UNK>": 0,
    "!": 1,
    "\"": 2,
    "#": 3,
    "$": 4,
    "%": 5,
    "&": 6,
    "'": 7,
    "(": 8,
    ")": 9,
    "*": 10,
    "+": 11,
    ",": 12,
    "-": 13,
    ".": 14,
    "/": 15,
    "0": 16,
    "1": 17,
    "2": 18,
    "3": 19,
    "4": 20,
    "5": 21,
    "6": 22,
    "7": 23,
    "8": 24,
    "9": 25,
    ":": 26,
    ";": 27,
    "<": 28,
    "=": 29,
    ">": 30,
    "?": 31,
    "@": 32,
    "[": 33,
    "\\": 34,
    "]": 35,
    "^": 36,
    "_": 37,
    "`": 38,
    "a": 39,
    "b": 40,
    "c": 41,
    "d": 42,
    "e": 43,
    "f": 44,
    "g": 45,
    "h": 46,
    "i": 47,
    "j": 48,
    "k": 49,
    "l": 50,
    "m": 51,
    "n": 52,
    "o": 53,
    "p": 54,
    "q": 55,
    "r": 56,
    "s": 57,
    "t": 58,
    "u": 59,
    "v": 60,
    "w": 61,
    "x": 62,
    "y": 63,
    "z": 64,
    "{": 65,
    "|": 66,
    "}": 67,
    "~": 68,
    "\u00a1": 69,
    "\u00a2": 70,
    "\u00a3": 71,
    "\u00a4": 72,
    "\u00a5": 73,
    "\u00a6": 74,
    "\u00a7": 75,
    "\u00a8": 76,
    "\u00a9": 77,
    "\u00aa": 78,
    "\u00ab": 79,
    "\u00ac": 80,
    "\u00ae": 81,
    "\u00af": 82,
    "\u00b0": 83,
    "\u00b1": 84,
    "\u00b2": 85,
    "\u00b3": 86,
    "\u00b4": 87,
    "\u00b5": 88,
    "\u00b6": 89,
    "\u00b7": 90,
    "\u00b8": 91,
    "\u00b9": 92,
    "\u00ba": 93,
    "\u00bb": 94,
    "\u00bc": 95,
    "\u00bd": 96,
    "\u00be": 97,
    "\u00bf": 98,
    "\u00c2": 99,
    "\u00c3": 100,
    "\u00c4": 101,
    "\u00c5": 102,
    "\u00c6": 103,
    "\u00c7": 104,
    "\u00c9": 105,
    "\u00ca": 106,
    "\u00cb": 107,
    "\u00cc": 108,
    "\u00ce": 109,
    "\u00cf": 110,
    "\u00d0": 111,
    "\u00d1": 112,
    "\u00d4": 113,
    "\u00d7": 114,
    "\u00d8": 115,
    "\u00d9": 116,
    "\u00e0": 117,
    "\u00e1": 118,
    "\u00e2": 119,
    "\u00e3": 120,
    "\u00e5": 121,
    "\u00e6": 122,
    "\u00e8": 123,
    "\u00e9": 124,
    "\u00ea": 125,
    "\u00eb": 126,
    "\u00ec": 127,
    "\u00ed": 128,
    "\u00ef": 129,
    "\u00f0": 130,
    "\u00f3": 131,
    "\u0120": 132,
    "\u0122": 133,
    "\u0123": 134,
    "\u0124": 135,
    "\u0125": 136,
    "\u0126": 137,
    "\u0127": 138,
    "\u0128": 139,
    "\u0129": 140,
    "\u012a": 141,
    "\u012b": 142,
    "\u012c": 143,
    "\u012d": 144,
    "\u012e": 145,
    "\u012f": 146,
    "\u0130": 147,
    "\u0131": 148,
    "\u0132": 149,
    "\u0133": 150,
    "\u0134": 151,
    "\u0135": 152,
    "\u0136": 153,
    "\u0137": 154,
    "\u0138": 155,
    "\u0139": 156,
    "\u013a": 157,
    "\u013b": 158,
    "\u013c": 159,
    "\u013d": 160,
    "\u013e": 161,
    "\u013f": 162,
    "\u0140": 163,
    "\u0141": 164,
    "\u0142": 165,
    "\u0143": 166,
    "\u0120t": 167,
    "\u0120i": 168,
    "\u0120a": 169,
    "\u0120w": 170,
    "in": 171,
    "he": 172,
    "\u0120s": 173,
    "ou": 174,
    "ha": 175,
    "\u0120b": 176,
    "\u0120m": 177,
    "ing": 178,
    "re": 179,
    "\u0120c": 180,
    "\u0120l": 181,
    "\u0120the": 182,
    "\u0120o": 183,
    "\u0120d": 184,
    "\u0120f": 185,
    "\u0120y": 186,
    "nd": 187,
    "ve": 188,
    "\u0120to": 189,
    "ll": 190,
    "is": 191,
    "\u0120n": 192,
    "ee": 193,
    "\u0120p": 194,
    "on": 195,
    "\u0120you": 196,
    "an": 197,
    "\u0120e": 198,
    "te": 199,
    "or": 200,
    "\u0120g": 201,
    "ke": 202,
    "\u0120it": 203,
    "\u0120and": 204,
    "us": 205,
    "\u0120ha": 206,
    "hat": 207,
    "es": 208,
    "\u0120u": 209,
    "it": 210,
    "as": 211,
    "\u0120he": 212,
    "\u0120h": 213,
    "ic": 214,
    "om": 215,
    "\u0120no": 216,
    "\u0120th": 217,
    "\u0120be": 218,
    "ut": 219,
    "\u0120me": 220,
    "ay": 221,
    "ar": 222,
    "oo": 223,
    "\u0120in": 224,
    "er": 225,
    "\u0120that": 226,
    "\u0120is": 227,
    "ld": 228,
    "le": 229,
    "\u0120but": 230,
    "\u0120we": 231,
    "ie": 232,
    "ow": 233,
    "nt": 234,
    "\u0120my": 235,
    "\u0120li": 236,
    "at": 237,
    "ly": 238,
    "\u0120j": 239,
    "\u0120of": 240,
    "ould": 241,
    "ill": 242,
    "\u0120re": 243,
    "ust": 244,
    "\u0120cha": 245,
    "id": 246,
    "\u0120do": 247,
    "\u0120on": 248,
    "gh": 249,
    "od": 250,
    "et": 251,
    "ed": 252,
    "\u0120was": 253,
    "\u0120have": 254,
    "ris": 255,
    "ra": 256,
    "\u0120st": 257,
    "\u0120lo": 258,
    "al": 259,
    "\u0120charis": 260,
    "\u0120for": 261,
    "\u0120k": 262,
    "\u0120like": 263,
    "\u0120im": 264,
    "king": 265,
    "\u0120not": 266,
    "me": 267,
    "out": 268,
    "een": 269,
    "\u0120so": 270,
    "all": 271,
    "ro": 272,
    "eed": 273,
    "\u0120will": 274,
    "\u0120el": 275,
    "ry": 276,
    "ant": 277,
    "\u0120an": 278,
    "ch": 279,
    "\u0120just": 280,
    "ir": 281,
    "ad": 282,
    "\u0120been": 283,
    "\u0120elod": 284,
    "\u0120they": 285,
    "\u0120elodie": 286,
    "se": 287,
    "\u0120wh": 288,
    "'s": 289,
    "\u0120sh": 290,
    "\u0120what": 291,
    "ea": 292,
    "ght": 293,
    "\u0120she": 294,
    "\u0120at": 295,
    "ally": 296,
    "ce": 297,
    "ck": 298,
    "\u0120can": 299,
    "\u0120this": 300,
    "ion": 301,
    "ct": 302,
    "\u0120fr": 303,
    "ome": 304,
    "ter": 305,
    "ith": 306,
    "\u0120are": 307,
    "ot": 308,
    "\u0120with": 309,
    "\u0120ke": 310,
    "st": 311,
    "vin": 312,
    "\u0120don": 313,
    "use": 314,
    "\u0120ab": 315,
    "\u0120mo": 316,
    "\u0120:": 317,
    "\u0120kevin": 318,
    "\u0120as": 319,
    "\u0120eve": 320,
    "op": 321,
    "ake": 322,
    "\u0120its": 323,
    "\u0120al": 324,
    "\u0120r": 325,
    "\u0120want": 326,
    "\u0120up": 327,
    "\u0120v": 328,
    "\u0120su": 329,
    "ge": 330,
    "..": 331,
    "ink": 332,
    "ten": 333,
    "\u0120your": 334,
    "\u0120ca": 335,
    "\u0120wor": 336,
    "ight": 337,
    "pp": 338,
    "\u0120if": 339,
    "ver": 340,
    "im": 341,
    "\u0120kn": 342,
    "\u0120about": 343,
    "'t": 344,
    "en": 345,
    "ice": 346,
    "\u0120need": 347,
    "\u0120get": 348,
    "ood": 349,
    "\u0120from": 350,
    "\u0120love": 351,
    "\u0120her": 352,
    "ab": 353,
    "\u0120would": 354,
    "our": 355,
    "\u0120whe": 356,
    "\u0120know": 357,
    "\u0120had": 358,
    "\u0120or": 359,
    "am": 360,
    "\u0120lis": 361,
    "ted": 362,
    "ur": 363,
    "\u0120loo": 364,
    "ess": 365,
    "\u0120fee": 366,
    "\u0120listen": 367,
    "\u0120sa": 368,
    "\u0120le": 369,
    "\u0120could": 370,
    "\u0120go": 371,
    "\u0120feel": 372,
    "\u0120weed": 373,
    "\u0120should": 374,
    "\u0120did": 375,
    "ind": 376,
    "\u0120am": 377,
    "\u0120why": 378,
    "un": 379,
    "one": 380,
    "\u0120all": 381,
    "\u0120pl": 382,
    "\u0120id": 383,
    "\u0120se": 384,
    "her": 385,
    "\u0120de": 386,
    "th": 387,
    "\u0120ex": 388,
    "ca": 389,
    "\u0120now": 390,
    "'m": 391,
    "na": 392,
    "\u0120see": 393,
    "ive": 394,
    "ving": 395,
    "ff": 396,
    "\u0120pro": 397,
    "\u0120were": 398,
    "\u0120think": 399,
    "\u0120x": 400,
    "\u0120dont": 401,
    "\u0120butt": 402,
    "\u0120how": 403,
    "ks": 404,
    "\u0120when": 405,
    "\u0120ne": 406,
    "um": 407,
    "red": 408,
    "\u01201": 409,
    "\u0120some": 410,
    "\u0120out": 411,
    "\u0120lol": 412,
    "\u0120oh": 413,
    "\u0120ok": 414,
    "\u0120any": 415,
    "\u0120'": 416,
    "eah": 417,
    "\u0120too": 418,
    "\u0120com": 419,
    "ss": 420,
    "ound": 421,
    "\u0120yeah": 422,
    "\u0120sm": 423,
    "ul": 424,
    "il": 425,
    "\u0120mus": 426,
    "\u0120even": 427,
    "ain": 428,
    "\u0120really": 429,
    "\u0120music": 430,
    "'re": 431,
    "\u0120fu": 432,
    "pe": 433,
    "\u0120con": 434,
    "\u0120-": 435,
    "\u0120pe": 436,
    "\u0120thing": 437,
    "\u0120om": 438,
    "ime": 439,
    "so": 440,
    "eep": 441,
    "\u0120fa": 442,
    "\u0120his": 443,
    "\u0120q": 444,
    "ma": 445,
    "\u0120their": 446,
    "han": 447,
    "\u0120them": 448,
    "ine": 449,
    "\u0120thats": 450,
    "lf": 451,
    "\u0120sor": 452,
    "est": 453,
    "ate": 454,
    "\u0120aw": 455,
    "ays": 456,
    "gg": 457,
    "\u0120one": 458,
    "ting": 459,
    "ong": 460,
    "\u0120must": 461,
    "\u0120make": 462,
    "\u0120vo": 463,
    "\u0120yes": 464,
    "\u0120than": 465,
    "\u0120has": 466,
    "\u0120tr": 467,
    "\u0120listening": 468,
    "\u0120cause": 469,
    "ation": 470,
    "\u0120wan": 471,
    "\u0120good": 472,
    "\u0120xd": 473,
    "\u0120also": 474,
    "\u0120mean": 475,
    "\u0120then": 476,
    "\u0120ur": 477,
    "\u0120beca": 478,
    "rain": 479,
    "\u0120omg": 480,
    "\u0120time": 481,
    "\u0120there": 482,
    "ol": 483,
    "\u0120because": 484,
    "ast": 485,
    "\u0120us": 486,
    "\u0120say": 487,
    "\u0120him": 488,
    "\u0120sorry": 489,
    "ore": 490,
    "\u01202": 491,
    "\u0120thou": 492,
    "fe": 493,
    "\u0120ba": 494,
    "\u0120stu": 495,
    "\u0120wa": 496,
    "hing": 497,
    "\u0120te": 498,
    "ty": 499,
    "\u0120hear": 500,
    "\u0120take": 501,
    "\u0120does": 502,
    "\u0120got": 503,
    "\u0120sp": 504,
    "\u0120(": 505,
    "ite": 506,
    "\u0120tb": 507,
    "\u0120more": 508,
    "ue": 509,
    "\u0120well": 510,
    "be": 511,
    "\u0120who": 512,
    "\u0120un": 513,
    "\u0120ag": 514,
    "ig": 515,
    "\u0120peop": 516,
    "\u0120en": 517,
    "ide": 518,
    "\u0120voice": 519,
    "\u0120tho": 520,
    "!!": 521,
    "ick": 522,
    "\u0120prob": 523,
    "\u0120act": 524,
    "\u0120sl": 525,
    "\u0120lea": 526,
    "\u0120mu": 527,
    "aking": 528,
    "\u0120people": 529,
    "...": 530,
    "\u0120lma": 531,
    "\u0120gu": 532,
    "per": 533,
    "\u0120ar": 534,
    "\u0120po": 535,
    "ually": 536,
    "\u0120fe": 537,
    "\u0120being": 538,
    "\u0120only": 539,
    "\u0120play": 540,
    "\u0120every": 541,
    "\u0120our": 542,
    "\u0120:)": 543,
    "ers": 544,
    "omet": 545,
    "ds": 546,
    "\u0120eat": 547,
    "\u0120haha": 548,
    "\u0120dis": 549,
    "\u0120much": 550,
    "\u0120somet": 551,
    "\u0120cu": 552,
    "ked": 553,
    "\u0120dr": 554,
    "ort": 555,
    "if": 556,
    "\u0120pre": 557,
    "ps": 558,
    "ous": 559,
    "dd": 560,
    "pt": 561,
    "\u0120look": 562,
    "arn": 563,
    "\u0120tal": 564,
    "\u0120wanna": 565,
    "ther": 566,
    "and": 567,
    "\u0120ch": 568,
    "ool": 569,
    "\u0120wr": 570,
    "\u0120things": 571,
    "os": 572,
    "ag": 573,
    "\u0120sound": 574,
    "\u0120tou": 575,
    "day": 576,
    "\u0120over": 577,
    "\u0120by": 578,
    "self": 579,
    "ib": 580,
    "\u0120may": 581,
    "??": 582,
    "oy": 583,
    "art": 584,
    "\u0120happ": 585,
    "\u0120tbh": 586,
    "\u0120hel": 587,
    "\u0120bit": 588,
    "ww": 589,
    "\u0120lmao": 590,
    "nder": 591,
    "iss": 592,
    "\u0120bad": 593,
    "\u0120work": 594,
    "\u0120stuff": 595,
    "\u0120na": 596,
    "\u0120thought": 597,
    "\u0120try": 598,
    "\u0120ph": 599,
    "\u0120brain": 600,
    "\u0120still": 601,
    "\u0120la": 602,
    "\u0120kind": 603,
    "\u0120care": 604,
    "\u0120af": 605,
    "\u0120going": 606,
    "\u0120smo": 607,
    "\u0120ge": 608,
    "\u0120comp": 609,
    "\u0120learn": 610,
    "'ve": 611,
    "ure": 612,
    "\u0120shit": 613,
    "'ll": 614,
    "\u0120give": 615,
    "\u0120off": 616,
    "ment": 617,
    "ass": 618,
    "\u0120move": 619,
    "\u0120fuck": 620,
    "\u0120ve": 621,
    "\u0120:(": 622,
    "\u0120bl": 623,
    "thing": 624,
    "'d": 625,
    "ress": 626,
    "\u0120ye": 627,
    "\u0120help": 628,
    "to": 629,
    "able": 630,
    "\u0120wait": 631,
    "cc": 632,
    "\u0120cat": 633,
    "\u0120actually": 634,
    "\u0120idk": 635,
    "\u0120co": 636,
    "ies": 637,
    "lly": 638,
    "iend": 639,
    "\u0120cl": 640,
    "ough": 641,
    "\u0120man": 642,
    "\u0120said": 643,
    "00": 644,
    "\u0120same": 645,
    "\u0120back": 646,
    "\u0120looking": 647,
    "age": 648,
    "ase": 649,
    "ts": 650,
    "\u0120touch": 651,
    "\u00e2\u0122": 652,
    "\u0120something": 653,
    "ich": 654,
    "ree": 655,
    "\u0120cant": 656,
    "\u0120day": 657,
    "\u0120way": 658,
    "ouse": 659,
    "\u0120dra": 660,
    "\u0120come": 661,
    "rent": 662,
    "\u0120ra": 663,
    "orge": 664,
    "ish": 665,
    "ream": 666,
    "ci": 667,
    "\u0120app": 668,
    "\u0120jo": 669,
    "hh": 670,
    "\u0120other": 671,
    "\u0120di": 672,
    "\u0120sleep": 673,
    "\u0120qu": 674,
    "mb": 675,
    "\u0120hate": 676,
    "\u0120taking": 677,
    "\u01203": 678,
    "\u0120george": 679,
    "\u0120tw": 680,
    "own": 681,
    "\u0120right": 682,
    "\u0120sc": 683,
    "ile": 684,
    "\u0120doing": 685,
    "\u0120after": 686,
    "ard": 687,
    "ys": 688,
    "inking": 689,
    "\u0120bet": 690,
    "\u0120here": 691,
    "lt": 692,
    "\u0120call": 693,
    "\u0120*": 694,
    "pl": 695,
    "\u0120moving": 696,
    "ud": 697,
    "\u0120\"": 698,
    "\u0120pr": 699,
    "tt": 700,
    "\u0120which": 701,
    "\u0120never": 702,
    "\u0120pic": 703,
    "\u0120food": 704,
    "\u0120days": 705,
    "\u0120into": 706,
    "\u0120feeling": 707,
    "\u0120nice": 708,
    "\u0120wanting": 709,
    "\u0120ro": 710,
    "\u0120friend": 711,
    "ist": 712,
    "ably": 713,
    "\u0120let": 714,
    "\u0120mad": 715,
    "\u0120leave": 716,
    "ms": 717,
    "\u0120very": 718,
    "\u0120br": 719,
    "\u0120house": 720,
    "\u0120cool": 721,
    "\u0120draw": 722,
    "ip": 723,
    "\u0120wee": 724,
    "\u0120hop": 725,
    "\u0120again": 726,
    "mm": 727,
    "\u0120<": 728,
    "fore": 729,
    "cks": 730,
    "\u0120might": 731,
    "\u0120under": 732,
    "ug": 733,
    "\u0120life": 734,
    "ied": 735,
    "com": 736,
    "ity": 737,
    "\u0120har": 738,
    "ix": 739,
    "\u0120tell": 740,
    "cking": 741,
    "\u0120ad": 742,
    "\u0120bo": 743,
    "\u0120probably": 744,
    "ance": 745,
    "\u0120che": 746,
    "\u0120fair": 747,
    "\u0120felt": 748,
    "ta": 749,
    "\u0120maybe": 750,
    "row": 751,
    "\u0120gon": 752,
    "ird": 753,
    "\u0120didnt": 754,
    "\u0120before": 755,
    "\u0120hour": 756,
    "get": 757,
    "reat": 758,
    "gle": 759,
    "\u0120ple": 760,
    "ious": 761,
    "\u0120talk": 762,
    "\u0120sca": 763,
    "\u0120bab": 764,
    "igh": 765,
    "\u0120fl": 766,
    "\u0120smoking": 767,
    "\u0120sure": 768,
    "\u0120bot": 769,
    "\u0120hope": 770,
    "int": 771,
    "ise": 772,
    "\u0120down": 773,
    "ace": 774,
    "\u0120supp": 775,
    "\u0120weird": 776,
    "\u0120gonna": 777,
    "aa": 778,
    "tera": 779,
    "\u0120ill": 780,
    "ooo": 781,
    "ways": 782,
    "\u0120year": 783,
    "ord": 784,
    "\u0120per": 785,
    "\u0120real": 786,
    ":/": 787,
    "che": 788,
    "\u0120min": 789,
    "ont": 790,
    "atch": 791,
    "\u0120please": 792,
    "co": 793,
    "\u0120kinda": 794,
    "imes": 795,
    "ne": 796,
    "qu": 797,
    "\u0120scared": 798,
    "\u01204": 799,
    "ady": 800,
    "act": 801,
    "\u0120htt": 802,
    "sh": 803,
    "\u0120always": 804,
    "\u0120boo": 805,
    "\u0120phone": 806,
    "ans": 807,
    "\u0120mum": 808,
    "\u0120long": 809,
    "ult": 810,
    "\u0120litera": 811,
    "\u0120needing": 812,
    "\u0120anything": 813,
    "\u0120find": 814,
    "xt": 815,
    "\u0120fun": 816,
    "\u0120lot": 817,
    "\u0120myself": 818,
    "\u0120sounds": 819,
    "\u0120true": 820,
    "ically": 821,
    "ions": 822,
    "\u0120ins": 823,
    "\u0120where": 824,
    "orm": 825,
    "\u0120better": 826,
    "\u0120idea": 827,
    "\u0120ide": 828,
    "\u0120bed": 829,
    "\u0120stream": 830,
    "\u0120bu": 831,
    "\u0120sex": 832,
    "\u0120today": 833,
    "\u01205": 834,
    "\u0120pers": 835,
    "\u0120fro": 836,
    "\u0120use": 837,
    "ark": 838,
    "\u0120made": 839,
    "ffe": 840,
    "\u0120literally": 841,
    "\u0120trying": 842,
    "\u0120word": 843,
    "mber": 844,
    "iting": 845,
    "\u0120thanks": 846,
    "og": 847,
    "\u0120new": 848,
    "\u0120happen": 849,
    "\u0120leaving": 850,
    "\u0120hard": 851,
    "!?": 852,
    "\u0120bre": 853,
    "\u0120spe": 854,
    "\u0120pa": 855,
    "ft": 856,
    "\u0120bro": 857,
    "\u0120res": 858,
    "\u0120person": 859,
    "\u0120getting": 860,
    "\u0120eating": 861,
    "bs": 862,
    "\u0120ma": 863,
    "\u0120reme": 864,
    "\u0120stop": 865,
    "\u0120tur": 866,
    "irst": 867,
    "\u0120part": 868,
    "\u0120fucking": 869,
    "tf": 870,
    "ible": 871,
    "mor": 872,
    "\u0120later": 873,
    "\u0120underst": 874,
    "way": 875,
    "\u0120hearing": 876,
    "\u0120saying": 877,
    "\u0120gr": 878,
    "ating": 879,
    "\u00e2\u0122\u013b": 880,
    "ng": 881,
    "\u0120sha": 882,
    "\u0120mon": 883,
    "\u0120acc": 884,
    "les": 885,
    "\u0120learning": 886,
    "\u0120first": 887,
    "\u0120song": 888,
    "\u0120mess": 889,
    "\u0120night": 890,
    "tle": 891,
    "ple": 892,
    "fa": 893,
    "ody": 894,
    "\u0120star": 895,
    "\u0120end": 896,
    "\u0120happy": 897,
    "\u0120cute": 898,
    "\u0120thr": 899,
    "\u0120means": 900,
    "\u0120put": 901,
    "\u0120home": 902,
    "\u0120https": 903,
    "\u0120soon": 904,
    "tty": 905,
    "\u0120pick": 906,
    "\u00c2\u00a3": 907,
    "\u0120ever": 908,
    "\u0120mind": 909,
    "\u0120having": 910,
    "ason": 911,
    "\u0120playing": 912,
    "umb": 913,
    "nce": 914,
    "\u0120though": 915,
    "\u0120hahaha": 916,
    "\u0120away": 917,
    "\u0120wtf": 918,
    "\u0120pretty": 919,
    "iz": 920,
    "ual": 921,
    "wn": 922,
    "\u0120makes": 923,
    "\u0120lit": 924,
    "\u0120done": 925,
    "ful": 926,
    "\u0120remember": 927,
    "\u0120cou": 928,
    "\u0120understand": 929,
    "\u0120ann": 930,
    "\u0120touching": 931,
    "\u0120frogg": 932,
    "\u0120someone": 933,
    "\u0120=": 934,
    "\u0120miss": 935,
    "ire": 936,
    "\u0120em": 937,
    "\u0120leg": 938,
    "\u0120drink": 939,
    "\u0120cats": 940,
    "\u0120\u00c2\u00a3": 941,
    "\u0120op": 942,
    "\u0120disc": 943,
    "ri": 944,
    "ning": 945,
    "\u0120didn": 946,
    "\u0120fine": 947,
    "\u0120dad": 948,
    "\u0120through": 949,
    "\u0120keep": 950,
    "unch": 951,
    "uter": 952,
    "\u0120ga": 953,
    "\u0120show": 954,
    "\u0120reason": 955,
    "\u0120both": 956,
    "\u0120fin": 957,
    "\u0120two": 958,
    "ak": 959,
    "\u0120computer": 960,
    "\u0120tra": 961,
    "\u0120sad": 962,
    "\u0120seeing": 963,
    "\u0120sw": 964,
    "\u0120told": 965,
    "\u0120conf": 966,
    "\u0120god": 967,
    "ach": 968,
    "\u0120smink": 969,
    "ild": 970,
    "\u0120name": 971,
    "\u0120imp": 972,
    "no": 973,
    "\u0120least": 974,
    "\u0120talking": 975,
    "ated": 976,
    "\u0120anyway": 977,
    "\u0120writing": 978,
    "\u0120annoy": 979,
    "anc": 980,
    "\u0120wont": 981,
    "\u0120hours": 982,
    "\u0120fre": 983,
    "\u0120add": 984,
    "\u0120spea": 985,
    "\u0120wanted": 986,
    "\u0120picking": 987,
    "\u0120enough": 988,
    "ude": 989,
    "\u0120inte": 990,
    "\u0120ser": 991,
    "\u0120bas": 992,
    "\u0120best": 993,
    "\u0120et": 994,
    "tes": 995,
    "ready": 996,
    "\u0120read": 997,
    "\u0120ive": 998,
    "ose": 999,
    "\u0120baby": 1000,
    "\u0120sy": 1001,
    "ary": 1002,
    "\u0120these": 1003,
    "\u0120gen": 1004,
    "\u0120old": 1005,
    "\u0120already": 1006,
    "\u0120gir": 1007,
    "\u0120guess": 1008,
    "ath": 1009,
    "\u0120aut": 1010,
    "\u0120ho": 1011,
    "\u0120je": 1012,
    "\u0120hon": 1013,
    "\u0120tomor": 1014,
    "\u0120froggy": 1015,
    "\u0120cle": 1016,
    "\u0120most": 1017,
    "\u0120used": 1018,
    "ness": 1019,
    "ven": 1020,
    "www": 1021,
    "\u0120inc": 1022,
    "ither": 1023,
    "\u0120tomorrow": 1024,
    "ner": 1025,
    "!!!": 1026,
    "\u0120wal": 1027,
    "\u0120hes": 1028,
    "\u0120ass": 1029,
    "\u0120everything": 1030,
    "arly": 1031,
    "\u0120angle": 1032,
    "\u0120doesnt": 1033,
    "\u0120plan": 1034,
    "\u0120ty": 1035,
    "\u0120lunch": 1036,
    "\u0120sen": 1037,
    "\u0120nah": 1038,
    "\u0120little": 1039,
    "\u0120drawing": 1040,
    "\u0120str": 1041,
    "\u0120nothing": 1042,
    "\u0120ace": 1043,
    "\u0120face": 1044,
    "\u0120des": 1045,
    "\u0120self": 1046,
    "\u0120last": 1047,
    "\u0120making": 1048,
    "mo": 1049,
    "less": 1050,
    "\u0120live": 1051,
    "\u0120exact": 1052,
    "\u0120wrong": 1053,
    "\u0120gl": 1054,
    "\u0120send": 1055,
    "\u0120own": 1056,
    "oney": 1057,
    "ign": 1058,
    "\u0120sit": 1059,
    "\u0120super": 1060,
    "\u0120honest": 1061,
    "\u0120cont": 1062,
    "\u0120def": 1063,
    "???": 1064,
    "vers": 1065,
    "\u0120dec": 1066,
    "\u0120expl": 1067,
    "yy": 1068,
    "li": 1069,
    "\u0120mix": 1070,
    "\u0120head": 1071,
    "\u0120hu": 1072,
    "\u0120cr": 1073,
    "\u012010": 1074,
    "\u0120friends": 1075,
    "\u0120everyone": 1076,
    "\u0120room": 1077,
    "\u01206": 1078,
    "\u0120once": 1079,
    "\u0120point": 1080,
    "\u0120diffe": 1081,
    "eet": 1082,
    "\u0120week": 1083,
    "de": 1084,
    "iv": 1085,
    "\u0120watch": 1086,
    "\u0120month": 1087,
    "\u0120sk": 1088,
    "\u0120ask": 1089,
    "\":": 1090,
    "ang": 1091,
    "eee": 1092,
    "\u0120thank": 1093,
    "oc": 1094,
    "\u0120thoughts": 1095,
    "\u0120start": 1096,
    "\u0120thinking": 1097,
    "\u0120around": 1098,
    "\u0120wo": 1099,
    "\u0120cry": 1100,
    "\u0120less": 1101,
    "\u0120ment": 1102,
    "ken": 1103,
    "\u0120art": 1104,
    "10": 1105,
    "\u0120ac": 1106,
    "\u0120meant": 1107,
    "med": 1108,
    "rently": 1109,
    "\u0120else": 1110,
    "\u0120cra": 1111,
    "\u0120pete": 1112,
    "\u0120anx": 1113,
    "\u0120meds": 1114,
    "\u0120next": 1115,
    "ph": 1116,
    "\u0120words": 1117,
    "rate": 1118,
    "\u0120exactly": 1119,
    "\u0120mine": 1120,
    "\u0120okay": 1121,
    "\u0120cuz": 1122,
    "\u0120eng": 1123,
    "\u0120hi": 1124,
    "\u0120girl": 1125,
    "\u0120seems": 1126,
    "\u0120hey": 1127,
    "\u0120times": 1128,
    "\u0120ugh": 1129,
    "\u0120shes": 1130,
    "\u0120rel": 1131,
    "whe": 1132,
    "ction": 1133,
    "\u0120big": 1134,
    "\u0120tbf": 1135,
    "\u0120sim": 1136,
    "\u0120found": 1137,
    "\u0120ind": 1138,
    "\u0120intere": 1139,
    "\u0120left": 1140,
    "\u0120rep": 1141,
    "ired": 1142,
    "ward": 1143,
    "body": 1144,
    "ange": 1145,
    "\u01209": 1146,
    "esome": 1147,
    "\u0120great": 1148,
    "\u0120[": 1149,
    "wa": 1150,
    "\u0120looks": 1151,
    "\u0120par": 1152,
    "\u0120lm": 1153,
    "\u0120hug": 1154,
    "ook": 1155,
    "\u0120legit": 1156,
    "bo": 1157,
    "ons": 1158,
    "\u0120needs": 1159,
    "\u0120place": 1160,
    "\u0120weeks": 1161,
    "\u0120wants": 1162,
    "ny": 1163,
    "\u0120money": 1164,
    "cept": 1165,
    "ical": 1166,
    "\u0120ob": 1167,
    "\u0120doesn": 1168,
    "\u0120main": 1169,
    "\u0120cur": 1170,
    "\u00f0\u0141": 1171,
    "az": 1172,
    "\u01208": 1173,
    "\u0120dam": 1174,
    "ily": 1175,
    "\u0120set": 1176,
    "ices": 1177,
    "\u0120chat": 1178,
    "\u0120went": 1179,
    "\u0120comm": 1180,
    "\u0120job": 1181,
    "other": 1182,
    "roid": 1183,
    "\u012020": 1184,
    "nth": 1185,
    "\u0120lmfa": 1186,
    "uck": 1187,
    "ket": 1188,
    "\u0120those": 1189,
    "\u0120proble": 1190,
    "\u0120support": 1191,
    "\u0120uni": 1192,
    "\u0120kiss": 1193,
    "\u0120inter": 1194,
    "\u0120chan": 1195,
    "\u0120joke": 1196,
    "io": 1197,
    "lo": 1198,
    "ndom": 1199,
    "ory": 1200,
    "\u0120hor": 1201,
    "nds": 1202,
    "\u0120break": 1203,
    "\u0120ste": 1204,
    "\u0120able": 1205,
    "\u0120hur": 1206,
    "\u0120without": 1207,
    "\u0120awesome": 1208,
    "cent": 1209,
    "ia": 1210,
    "\u0120many": 1211,
    "\u0120either": 1212,
    "\u0120yay": 1213,
    "ns": 1214,
    "\u0120pass": 1215,
    "\u0120years": 1216,
    "ards": 1217,
    "\u0120cons": 1218,
    "\u0120free": 1219,
    "\u0120stress": 1220,
    "\u0120tech": 1221,
    "\u0120annoying": 1222,
    "used": 1223,
    "\u0120shop": 1224,
    "\u0120ideas": 1225,
    "\u0120pain": 1226,
    "\u0120sch": 1227,
    "\u0120gotta": 1228,
    "ac": 1229,
    "\u0120kid": 1230,
    "haha": 1231,
    "\u0120pay": 1232,
    "\u0120sing": 1233,
    "hed": 1234,
    "\u0120coming": 1235,
    "\u0120hell": 1236,
    "fg": 1237,
    "\u0120boy": 1238,
    "\u0120whole": 1239,
    "\u01207": 1240,
    "\u0120oo": 1241,
    "\u0120explain": 1242,
    "ub": 1243,
    "\u0120honestly": 1244,
    "\u0120fan": 1245,
    "gether": 1246,
    "el": 1247,
    "\u0120write": 1248,
    "kr": 1249,
    "tw": 1250,
    "\u0120wish": 1251,
    "\u0120mar": 1252,
    "ker": 1253,
    "\u0120working": 1254,
    "\u0120etc": 1255,
    "tra": 1256,
    "\u0120sna": 1257,
    "itar": 1258,
    "\u0120different": 1259,
    "\u0120proper": 1260,
    "\u0120game": 1261,
    "der": 1262,
    "ese": 1263,
    "press": 1264,
    "\u0120together": 1265,
    "pect": 1266,
    "ised": 1267,
    "fu": 1268,
    "\u0120synth": 1269,
    "\u0120dj": 1270,
    "\u0120such": 1271,
    "ations": 1272,
    "itch": 1273,
    "uu": 1274,
    "20": 1275,
    "\u0120guitar": 1276,
    "\u0120forget": 1277,
    "ling": 1278,
    "ap": 1279,
    "\u0120:/": 1280,
    "\u0120sometimes": 1281,
    "ew": 1282,
    "\u0120whats": 1283,
    "ack": 1284,
    "\u0120stay": 1285,
    "ksks": 1286,
    "\u0120es": 1287,
    "\u0120past": 1288,
    "\u0120bel": 1289,
    "ues": 1290,
    "\u0120mood": 1291,
    "iew": 1292,
    "\u0120aaa": 1293,
    "\u0120allow": 1294,
    "uss": 1295,
    "als": 1296,
    "\u00f3\u00be": 1297,
    "are": 1298,
    "\u0120school": 1299,
    "\u0120bored": 1300,
    "\u0120iss": 1301,
    "iously": 1302,
    "\u0120ring": 1303,
    "cted": 1304,
    "\u0120lmfao": 1305,
    "oud": 1306,
    "\u0120yet": 1307,
    "\u00c4\u00a1": 1308,
    "\u0120called": 1309,
    "\u0120dick": 1310,
    "\u0120eas": 1311,
    "mit": 1312,
    "\u0120worr": 1313,
    "\u0120ikr": 1314,
    "tent": 1315,
    "ident": 1316,
    "ying": 1317,
    "\u0120kit": 1318,
    "tead": 1319,
    "\u0120vide": 1320,
    "olog": 1321,
    "night": 1322,
    "\u0120random": 1323,
    "\u0120open": 1324,
    "\u0120havent": 1325,
    "\u0120rain": 1326,
    "\u0120sent": 1327,
    "\u0120each": 1328,
    "\u0120discord": 1329,
    "\u0120cre": 1330,
    "\u0120ear": 1331,
    "ism": 1332,
    "\u0120smoke": 1333,
    "\u0120chair": 1334,
    "\u0120instead": 1335,
    "ii": 1336,
    "\u0120tea": 1337,
    "\u0120high": 1338,
    "\u0120wow": 1339,
    "\u0120resp": 1340,
    "\u0120blan": 1341,
    "sting": 1342,
    "\u0120sun": 1343,
    "\u0120guy": 1344,
    "\u0120drinking": 1345,
    "\u0120decks": 1346,
    "\u0120>": 1347,
    "eepy": 1348,
    "\u0120mins": 1349,
    "\u0120guys": 1350,
    "\u0120sminking": 1351,
    "\u0120bring": 1352,
    "je": 1353,
    "ned": 1354,
    "\u0120unt": 1355,
    "\u0120ten": 1356,
    "cial": 1357,
    "ping": 1358,
    "\u0120gay": 1359,
    "\u0120poss": 1360,
    "cked": 1361,
    "100": 1362,
    "\u0120inf": 1363,
    "ames": 1364,
    "\u0120feels": 1365,
    "sw": 1366,
    "\u0120isnt": 1367,
    "\u0120basically": 1368,
    "gn": 1369,
    "\u0120lmaooo": 1370,
    "\u0120knew": 1371,
    "right": 1372,
    "\u0120sigh": 1373,
    "more": 1374,
    "\u0120mod": 1375,
    "\u0120bus": 1376,
    "\u0120ima": 1377,
    "rect": 1378,
    "ube": 1379,
    "lle": 1380,
    "rr": 1381,
    "nc": 1382,
    "vel": 1383,
    "nts": 1384,
    "\u0120theres": 1385,
    "its": 1386,
    "hhh": 1387,
    "\u0120speak": 1388,
    "\u0120dark": 1389,
    "\u0120hmm": 1390,
    "by": 1391,
    "iety": 1392,
    "\u0120pur": 1393,
    "set": 1394,
    "\u0120med": 1395,
    "\u0120rly": 1396,
    "app": 1397,
    "ash": 1398,
    "\u0120rude": 1399,
    "\u0120engl": 1400,
    "ics": 1401,
    "where": 1402,
    "\u0120geepy": 1403,
    "ox": 1404,
    "\u0120toile": 1405,
    "\u0120asked": 1406,
    "lling": 1407,
    "alth": 1408,
    "\u0120saw": 1409,
    "\u0120using": 1410,
    "\u0120sense": 1411,
    "py": 1412,
    "line": 1413,
    "30": 1414,
    "\u0120came": 1415,
    "\u0120oven": 1416,
    "ross": 1417,
    "led": 1418,
    "osed": 1419,
    "\u0120non": 1420,
    "\u0120seco": 1421,
    "\u0120toilet": 1422,
    "\u0120arg": 1423,
    "\u0120door": 1424,
    "\u0120gra": 1425,
    "\u0120nooo": 1426,
    "\u0120another": 1427,
    "\u0120train": 1428,
    "\u0120wasnt": 1429,
    "\u0120exper": 1430,
    "\u0120until": 1431,
    "llow": 1432,
    "\u0120anymore": 1433,
    "\u0120kill": 1434,
    "\u0120ta": 1435,
    "\u0120bor": 1436,
    "\u0120half": 1437,
    "ider": 1438,
    "ments": 1439,
    "ific": 1440,
    "\u0120worse": 1441,
    "joy": 1442,
    "\u0120hum": 1443,
    "\u0120alone": 1444,
    "ian": 1445,
    "\u0120sin": 1446,
    "ather": 1447,
    "\u0120quest": 1448,
    "gry": 1449,
    "\u0120message": 1450,
    "\u0120da": 1451,
    "\u0120car": 1452,
    "\u0120ago": 1453,
    "\u0120change": 1454,
    "\u0120\u00e2\u0122": 1455,
    "\u0120wasn": 1456,
    "\u0120turnt": 1457,
    "\u0120col": 1458,
    "indow": 1459,
    "\u0120started": 1460,
    "lete": 1461,
    "\u0120hot": 1462,
    "\u0120xx": 1463,
    "uring": 1464,
    "\u0120played": 1465,
    "reen": 1466,
    "\u0120hair": 1467,
    "\u0120enjoy": 1468,
    "\u0120seem": 1469,
    "ves": 1470,
    "\u0120answ": 1471,
    "\u0120turntable": 1472,
    "come": 1473,
    "\u0120fo": 1474,
    "not": 1475,
    "\u0120dumb": 1476,
    "\u0120rn": 1477,
    "\u01200": 1478,
    "\u0120mark": 1479,
    "\u0120cudd": 1480,
    "\u0120tired": 1481,
    "\u0120couple": 1482,
    "\u0120commun": 1483,
    "\u0120;": 1484,
    "wards": 1485,
    "\u0120late": 1486,
    "\u0120pan": 1487,
    "\u0120cal": 1488,
    "\u0120belie": 1489,
    "\u0120known": 1490,
    "\u0120glad": 1491,
    "sc": 1492,
    "\u00c3\u00a9": 1493,
    "\u0120norm": 1494,
    "\u0120video": 1495,
    "\u0120ele": 1496,
    "oup": 1497,
    "\u012012": 1498,
    "\u0120awww": 1499,
    "ched": 1500,
    "lic": 1501,
    "\u0120import": 1502,
    "\u0120alright": 1503,
    "\u0120dance": 1504,
    "\u0120reg": 1505,
    "\u0120mixer": 1506,
    "\u0120since": 1507,
    "vo": 1508,
    "\u0120awk": 1509,
    "ute": 1510,
    "ah": 1511,
    "ones": 1512,
    "ier": 1513,
    "\u0120snacks": 1514,
    "\u0120sec": 1515,
    "rop": 1516,
    "fs": 1517,
    "\u0120health": 1518,
    "\u0120creat": 1519,
    "\u0120three": 1520,
    "\u0120sick": 1521,
    "\u0120child": 1522,
    "\u0120worried": 1523,
    "\u0120space": 1524,
    "\u0120appre": 1525,
    "\u0120seen": 1526,
    "gan": 1527,
    "ffic": 1528,
    "\u0120months": 1529,
    "light": 1530,
    "\u0120lets": 1531,
    "\u0120mor": 1532,
    "\u0120appa": 1533,
    "'.": 1534,
    "\u0120ent": 1535,
    "\u0120fig": 1536,
    "\u0120amaz": 1537,
    "up": 1538,
    "\u0120quite": 1539,
    "\u0120safe": 1540,
    "ancing": 1541,
    "ron": 1542,
    "ages": 1543,
    "\u0120;)": 1544,
    "ats": 1545,
    "\u0120jon": 1546,
    "\u0120cor": 1547,
    "\u0120obv": 1548,
    "ugg": 1549,
    "\u0120#": 1550,
    "\u0120mid": 1551,
    "fect": 1552,
    "\u0120exc": 1553,
    "\u0120awkward": 1554,
    "istic": 1555,
    "ition": 1556,
    "\u0120nobody": 1557,
    "\u0120order": 1558,
    "\u0120hand": 1559,
    "\u0120isn": 1560,
    "\u0120apparently": 1561,
    "\u0120few": 1562,
    "\u0120says": 1563,
    "\u0120btw": 1564,
    "res": 1565,
    "\u0120happened": 1566,
    "most": 1567,
    "\u0120defin": 1568,
    "side": 1569,
    "\u0120ter": 1570,
    "\u0120forg": 1571,
    "unk": 1572,
    "\u0120appreci": 1573,
    "\",": 1574,
    "\u0120horr": 1575,
    "ject": 1576,
    "\u0120meh": 1577,
    "ens": 1578,
    "terday": 1579,
    "ilst": 1580,
    "\u0120mic": 1581,
    "\u0120mental": 1582,
    "nch": 1583,
    "\u0120ooo": 1584,
    "\u0120top": 1585,
    "ors": 1586,
    "\u0120cheese": 1587,
    "\u0120run": 1588,
    "\u0120anyone": 1589,
    "\u0120jokes": 1590,
    "ped": 1591,
    "\u0120dun": 1592,
    "ved": 1593,
    "\u0120pi": 1594,
    "\u0120yesterday": 1595,
    "\u0120interesting": 1596,
    "\u0120whilst": 1597,
    "\u0120far": 1598,
    "\u0120pol": 1599,
    "we": 1600,
    "\u0120emot": 1601,
    "\u0120ey": 1602,
    "\u0120anxiety": 1603,
    "ugs": 1604,
    "using": 1605,
    "\u0120ed": 1606,
    "ba": 1607,
    "fr": 1608,
    "\u0120tonight": 1609,
    "\u0120asking": 1610,
    "\u00e3\u0123": 1611,
    "\u0120clean": 1612,
    "view": 1613,
    "?!": 1614,
    "\u0120omfg": 1615,
    "\u0120dancing": 1616,
    "\u0120water": 1617,
    "\u0120problem": 1618,
    "\u00e3\u0123\u00a3": 1619,
    "\u0120yourself": 1620,
    "igg": 1621,
    "\u0120sur": 1622,
    "\u0120window": 1623,
    "\u0120light": 1624,
    "how": 1625,
    "\u012011": 1626,
    "\u0120nd": 1627,
    "\u0120ap": 1628,
    "\u0120cut": 1629,
    "\u0120important": 1630,
    "\u0120fore": 1631,
    "\u0120ew": 1632,
    "pm": 1633,
    "\u0120ah": 1634,
    "\u0120piss": 1635,
    "the": 1636,
    "\u0120tried": 1637,
    "ret": 1638,
    "\u0120upset": 1639,
    "\u0120situ": 1640,
    "fort": 1641,
    "\u0120poo": 1642,
    "\u0120dw": 1643,
    "\u0120gener": 1644,
    "\u0120blanket": 1645,
    "ween": 1646,
    "\u0120trans": 1647,
    "\u0120boof": 1648,
    "\u0120mainly": 1649,
    "\u0120chris": 1650,
    "ches": 1651,
    "\u0120while": 1652,
    "\u0120walk": 1653,
    "ount": 1654,
    "\u0120second": 1655,
    "vice": 1656,
    "\u0120fam": 1657,
    "\u0120phot": 1658,
    "\u0120inv": 1659,
    "\u0120ones": 1660,
    "\u0120techn": 1661,
    "tem": 1662,
    "ert": 1663,
    "\u0120vis": 1664,
    "\u0120rest": 1665,
    "\u0120class": 1666,
    "\u0120spec": 1667,
    "\u0120songs": 1668,
    "\u0120believe": 1669,
    "hes": 1670,
    "\u0120watching": 1671,
    "\u0120amazing": 1672,
    "\u0120forgot": 1673,
    "\u0120ban": 1674,
    "\u0120loving": 1675,
    "\u0120youre": 1676,
    "\u0120perfect": 1677,
    "ear": 1678,
    "\u0120atta": 1679,
    "\u0120war": 1680,
    "\u0120bir": 1681,
    "\u0120sugg": 1682,
    "ative": 1683,
    "\u0120full": 1684,
    "\u0120create": 1685,
    "\u0120goo": 1686,
    "\u0120sksks": 1687,
    "ush": 1688,
    "\u0120check": 1689,
    "\u0120plz": 1690,
    "\u0120val": 1691,
    "\u0120needed": 1692,
    "\u0120luck": 1693,
    "\u0120colour": 1694,
    "\u0120sign": 1695,
    "my": 1696,
    "\u0120diffic": 1697,
    "\u0120proc": 1698,
    "\u0120parent": 1699,
    "ately": 1700,
    "\u0120opin": 1701,
    "ent": 1702,
    "inner": 1703,
    "\u0120hurt": 1704,
    "izz": 1705,
    "\u0120bur": 1706,
    "ble": 1707,
    "'(": 1708,
    "fully": 1709,
    "ins": 1710,
    "\u0120wha": 1711,
    "\u0120rec": 1712,
    "\u0120french": 1713,
    "sy": 1714,
    "illy": 1715,
    "outh": 1716,
    "\u0120almost": 1717,
    "\u0120meet": 1718,
    "\u0120\u00e2\u0122\u013a": 1719,
    "\u0120toy": 1720,
    "\u0120agree": 1721,
    "\u0120emb": 1722,
    "\u0120between": 1723,
    "\u0120communic": 1724,
    "itely": 1725,
    "ever": 1726,
    "\u0120scream": 1727,
    "\u0120\u00f0\u0141": 1728,
    "\u0120cour": 1729,
    "\u0120va": 1730,
    "\u0120ref": 1731,
    "\u0120accident": 1732,
    "\u0120dog": 1733,
    "\u0120confused": 1734,
    "\u0120funny": 1735,
    "ial": 1736,
    "\u0120buy": 1737,
    "\u0120tas": 1738,
    "mail": 1739,
    "ips": 1740,
    "\u0120usually": 1741,
    "net": 1742,
    "\u0120dunno": 1743,
    "\u0120coo": 1744,
    "room": 1745,
    "),": 1746,
    "\u0120inst": 1747,
    "ility": 1748,
    "ifu": 1749,
    "ience": 1750,
    "\u0120listened": 1751,
    "\u0120hun": 1752,
    "\u0120egg": 1753,
    "\u0120stra": 1754,
    "odu": 1755,
    "\u0120morning": 1756,
    "\u0120yep": 1757,
    "\u0120babe": 1758,
    "\u0120darkness": 1759,
    "\u0120rem": 1760,
    "iving": 1761,
    "\u0120:'(": 1762,
    "ional": 1763,
    "\u0120deal": 1764,
    "\u0120issues": 1765,
    "\u0120voices": 1766,
    "\u0120sub": 1767,
    "\u0120gun": 1768,
    "ming": 1769,
    "\u0120except": 1770,
    "12": 1771,
    "ilar": 1772,
    "ture": 1773,
    "\u0120complete": 1774,
    "ower": 1775,
    "\u0120reply": 1776,
    "\u0120likes": 1777,
    "\u0120fact": 1778,
    "\u0120answer": 1779,
    "\u0120panic": 1780,
    "\u0120pop": 1781,
    "\u0120works": 1782,
    "\u0120small": 1783,
    "\u0120difficult": 1784,
    "pid": 1785,
    "\u0120mat": 1786,
    "\u0120somehow": 1787,
    "\u0120definitely": 1788,
    "utes": 1789,
    "\u0120idek": 1790,
    "\u0120outside": 1791,
    "\u0120took": 1792,
    "ters": 1793,
    "\u0120supposed": 1794,
    "\u0120often": 1795,
    "\u0120post": 1796,
    "hd": 1797,
    "\u0120world": 1798,
    "\u0120parents": 1799,
    "ipp": 1800,
    "\u0120takes": 1801,
    "ption": 1802,
    "\u0120z": 1803,
    "\u0120haven": 1804,
    "book": 1805,
    "\u0120till": 1806,
    "waifu": 1807,
    "\u0120birth": 1808,
    "\u0120die": 1809,
    "\u0120telling": 1810,
    "\u0120daylight": 1811,
    "ads": 1812,
    "ratewaifu": 1813,
    "\u0120allowed": 1814,
    "\u0120cop": 1815,
    "icul": 1816,
    "ided": 1817,
    "\u0120games": 1818,
    "sent": 1819,
    "\u0120ages": 1820,
    "\u0120theyre": 1821,
    "000": 1822,
    "\u0120appreciate": 1823,
    "\u0120follow": 1824,
    "ru": 1825,
    "\u0120eff": 1826,
    "\u0120depress": 1827,
    "ode": 1828,
    "\u0120during": 1829,
    "zy": 1830,
    "yle": 1831,
    "\u0120autistic": 1832,
    "ob": 1833,
    "\u0120worry": 1834,
    "ger": 1835,
    "ings": 1836,
    "\u0120towards": 1837,
    "\u0120sexy": 1838,
    "\u0120wonder": 1839,
    "\u0120possible": 1840,
    "\u0120contro": 1841,
    "\u0120chang": 1842,
    "\u0120crying": 1843,
    "\u0120sat": 1844,
    "\u0120colle": 1845,
    "\u012018": 1846,
    "ship": 1847,
    "\u0120requ": 1848,
    "tm": 1849,
    "uk": 1850,
    "yout": 1851,
    "\u0120lost": 1852,
    "\u0120loves": 1853,
    "\u0120char": 1854,
    "\u0120cree": 1855,
    "\u0120rather": 1856,
    "put": 1857,
    "\u0120elect": 1858,
    "\u0120numb": 1859,
    "\u0120email": 1860,
    "\u0120effort": 1861,
    "\u0120bye": 1862,
    "ugh": 1863,
    "\u0120tot": 1864,
    "iny": 1865,
    "\u0120type": 1866,
    "\u0120exp": 1867,
    "\u0120address": 1868,
    "gr": 1869,
    "\u0120incl": 1870,
    "oon": 1871,
    "\u0120wood": 1872,
    "ict": 1873,
    "wor": 1874,
    "\u0120minutes": 1875,
    "\u0120boring": 1876,
    "nded": 1877,
    "\u0120entire": 1878,
    "gy": 1879,
    "\u0120equ": 1880,
    "\u0120hating": 1881,
    "\u0120opinion": 1882,
    "cited": 1883,
    "\u0120suggest": 1884,
    "\u0120sort": 1885,
    "\u0120anxious": 1886,
    "\u0120body": 1887,
    "\u0120stupid": 1888,
    "\u0120dinner": 1889,
    "air": 1890,
    "oman": 1891,
    "ibly": 1892,
    "\u0120wouldnt": 1893,
    "mp": 1894,
    "\u0120hang": 1895,
    "\u0120fav": 1896,
    "ates": 1897,
    "watch": 1898,
    "arch": 1899,
    "\u0120dead": 1900,
    "\u0120meme": 1901,
    "\u0120relation": 1902,
    "\u0120unless": 1903,
    "33": 1904,
    "\u0120met": 1905,
    "\u0120wear": 1906,
    "\u0120picture": 1907,
    "\u0120hid": 1908,
    "\u0120reading": 1909,
    "leep": 1910,
    "\u0120damn": 1911,
    "\u0120droid": 1912,
    "\u0120bou": 1913,
    "\u012015": 1914,
    "\u0120course": 1915,
    "aged": 1916,
    "\u0120hehe": 1917,
    "\u0120fuckin": 1918,
    "\u0120heating": 1919,
    "\u0120heard": 1920,
    "\u0120oooh": 1921,
    "mme": 1922,
    "\u0120stand": 1923,
    "\u0120lovely": 1924,
    "\u0120flo": 1925,
    "\u0120looked": 1926,
    "\u0120text": 1927,
    "cially": 1928,
    "\u0120close": 1929,
    "dy": 1930,
    "\u0120convers": 1931,
    "man": 1932,
    "\u0120human": 1933,
    "\u0120imag": 1934,
    "\u0120hows": 1935,
    "\u0120comes": 1936,
    "\u0120pizz": 1937,
    "\u0120pos": 1938,
    "\u0120age": 1939,
    "\u0120hold": 1940,
    "\u0120du": 1941,
    "\u0120tru": 1942,
    "\u0120slight": 1943,
    "\u0120realised": 1944,
    "\u0120figure": 1945,
    "\u0120xox": 1946,
    "\u00e2\u0122\u00a2": 1947,
    "mon": 1948,
    "\u0120excited": 1949,
    "\u0120evening": 1950,
    "\u0120finally": 1951,
    "\u0120consider": 1952,
    "!'": 1953,
    "eric": 1954,
    "\u0120discuss": 1955,
    "\u0120suppose": 1956,
    "aut": 1957,
    "\u0120online": 1958,
    "ring": 1959,
    "ffect": 1960,
    "\u0120autism": 1961,
    "\u0120situation": 1962,
    "\u0120gets": 1963,
    "\u0120book": 1964,
    "\u0120count": 1965,
    "\u0120oof": 1966,
    "\u0120fix": 1967,
    "ract": 1968,
    "\u0120normal": 1969,
    "\u0120mome": 1970,
    "\u0120wat": 1971,
    "\u0120inside": 1972,
    "15": 1973,
    "\u0120passage": 1974,
    "\u0120gunna": 1975,
    "kk": 1976,
    "lier": 1977,
    "\u0120dat": 1978,
    "mer": 1979,
    "iday": 1980,
    "\u0120doct": 1981,
    "\u0120pen": 1982,
    "\u0120pu": 1983,
    "gra": 1984,
    "\u00ca\u0137": 1985,
    "\u0120sweet": 1986,
    "\u0120fur": 1987,
    "\u0120loool": 1988,
    "\u0120del": 1989,
    "\u0120flat": 1990,
    "angle": 1991,
    "\u0120scary": 1992,
    "\u0120speaking": 1993,
    "\u0120english": 1994,
    "\u0120hy": 1995,
    "\u0120asleep": 1996,
    "gging": 1997,
    "\u0120wouldn": 1998,
    "\u0120creating": 1999,
    "\u0120uk": 2000,
    "\u0120americ": 2001,
    "\u0120pizza": 2002,
    "cl": 2003,
    "\u0120case": 2004,
    "\u0120lots": 2005,
    "\u0120fail": 2006,
    "nday": 2007,
    "\u0120ign": 2008,
    "\u0120happening": 2009,
    "iced": 2010,
    "\u012014": 2011,
    "cu": 2012,
    "\u012030": 2013,
    "ga": 2014,
    "\u00ca\u0136": 2015,
    "\u0120turn": 2016,
    "tever": 2017,
    "ces": 2018,
    "hy": 2019,
    "\u0120rant": 2020,
    "\u0120plus": 2021,
    "\u0120fault": 2022,
    "\u0120twitch": 2023,
    "\u0120cho": 2024,
    "\u0120pasta": 2025,
    "\u0120event": 2026,
    "\u0120black": 2027,
    "\u0120cold": 2028,
    "\u0120ev": 2029,
    "ail": 2030,
    "\u0120tu": 2031,
    "\u0120woman": 2032,
    "\u0120pc": 2033,
    "\u0120sucks": 2034,
    "\u0120http": 2035,
    "\u0120earlier": 2036,
    "\u0120horrible": 2037,
    "\u0120sn": 2038,
    "ex": 2039,
    "\u0120google": 2040,
    "irt": 2041,
    "\u0120xxx": 2042,
    "\u0120fall": 2043,
    "\u0120gave": 2044,
    "\u0120forever": 2045,
    "nn": 2046,
    "\u0120mil": 2047,
    "\u0120hopefully": 2048,
    "youtube": 2049,
    "\u0120sooo": 2050,
    "ock": 2051,
    "\u0120meow": 2052,
    "\u0120social": 2053,
    "\u0120aww": 2054,
    "dden": 2055,
    "\u0120drunk": 2056,
    "\u0120birthday": 2057,
    "\u0120worst": 2058,
    "\u0120cba": 2059,
    "angel": 2060,
    "ensive": 2061,
    "\u0120slightly": 2062,
    "\u0120low": 2063,
    "\u0120mouse": 2064,
    "\u0120vib": 2065,
    "\u0120mass": 2066,
    "nding": 2067,
    "\u0120pat": 2068,
    "\u0120gone": 2069,
    "\u0120suck": 2070,
    "fer": 2071,
    "\u0120won": 2072,
    "\u0120four": 2073,
    "\u0120tiny": 2074,
    "\u0120broke": 2075,
    "\u0120obviously": 2076,
    "\u0120sudden": 2077,
    "\u0120loved": 2078,
    "ising": 2079,
    "\u0120webs": 2080,
    "\u0120bag": 2081,
    "av": 2082,
    "\u0120giving": 2083,
    "\u0120sol": 2084,
    "ls": 2085,
    "\u0120umm": 2086,
    "\u0120spam": 2087,
    "pr": 2088,
    "sol": 2089,
    "\u0120cock": 2090,
    "\u0120prom": 2091,
    "\u0120pas": 2092,
    "rac": 2093,
    "\u0120stuck": 2094,
    "con": 2095,
    "\u0120ess": 2096,
    "\u0120expect": 2097,
    "\u0120ooh": 2098,
    "\u0120ffs": 2099,
    "ology": 2100,
    "\u0120key": 2101,
    "\u0120vape": 2102,
    "\u0120website": 2103,
    "lled": 2104,
    "\u0120bath": 2105,
    "\u0120actual": 2106,
    "\u0120living": 2107,
    "17": 2108,
    "lym": 2109,
    "\u0120whatever": 2110,
    "\u0120hmmm": 2111,
    "\u0120process": 2112,
    "\u0120favour": 2113,
    "\u0120worth": 2114,
    "\u0120lie": 2115,
    "\u0120currently": 2116,
    "ule": 2117,
    "\u0120angry": 2118,
    "\u0120perf": 2119,
    "ced": 2120,
    "\u0120psy": 2121,
    "\u0120fell": 2122,
    "ision": 2123,
    "\u0120laugh": 2124,
    "\u0120calm": 2125,
    "lu": 2126,
    "\u0120win": 2127,
    "\u0120foc": 2128,
    "key": 2129,
    "\u0120red": 2130,
    "\u0120ret": 2131,
    "\u0120android": 2132,
    "\u0120yours": 2133,
    "\u0120bitch": 2134,
    "\u0120phys": 2135,
    "ht": 2136,
    "friend": 2137,
    "cer": 2138,
    "\u0120mee": 2139,
    "\u0120trust": 2140,
    "\u0120internet": 2141,
    "\u0120ready": 2142,
    "vent": 2143,
    "cha": 2144,
    "fk": 2145,
    "\u0120mult": 2146,
    "sel": 2147,
    "24": 2148,
    "ured": 2149,
    "onse": 2150,
    "ities": 2151,
    "\u0120contin": 2152,
    "wu": 2153,
    "\u0120extra": 2154,
    "\u0120similar": 2155,
    "po": 2156,
    "uine": 2157,
    "\u0120recent": 2158,
    "\u0120blue": 2159,
    "scri": 2160,
    "\u0120fil": 2161,
    "\u0120strugg": 2162,
    "ber": 2163,
    "\u0120press": 2164,
    "\u0120hit": 2165,
    "\u0120arent": 2166,
    "16": 2167,
    "\u0120woo": 2168,
    "\u0120rap": 2169,
    "\u0120eyes": 2170,
    "\u0120straight": 2171,
    "25": 2172,
    "ient": 2173,
    "\u0120loveangel": 2174,
    "\u0120embar": 2175,
    "\u0120moment": 2176,
    "\u0120ner": 2177,
    "\u0120question": 2178,
    "antly": 2179,
    "bb": 2180,
    "\u0120/": 2181,
    "\u0120genuine": 2182,
    "board": 2183,
    "\u0120valid": 2184,
    "\u0120ya": 2185,
    "tr": 2186,
    "\u0120white": 2187,
    "\u0120awake": 2188,
    "ptop": 2189,
    "\u0120finis": 2190,
    "\u0120easy": 2191,
    "\u0120mis": 2192,
    "\u0120defo": 2193,
    "\u0120effect": 2194,
    "\u0120france": 2195,
    "\u0120knows": 2196,
    "\u0120chill": 2197,
    "ife": 2198,
    "\u0120conversation": 2199,
    "\u0120side": 2200,
    "\u0120brains": 2201,
    "\u0120mention": 2202,
    "\u0120properly": 2203,
    "\u0120become": 2204,
    "ho": 2205,
    "\u0120cook": 2206,
    "\u0120quick": 2207,
    "\u0120screen": 2208,
    "ines": 2209,
    "ence": 2210,
    "\u0120adhd": 2211,
    "\u0120decided": 2212,
    "\u0120favourite": 2213,
    "\u0120bought": 2214,
    "\u0120men": 2215,
    "\u0120eh": 2216,
    "\u0120response": 2217,
    "\u0120sexual": 2218,
    "\u012019": 2219,
    "\u0120slow": 2220,
    "\u0120seriously": 2221,
    "gif": 2222,
    "\u0120couldnt": 2223,
    "\u0120+": 2224,
    "\u0120dream": 2225,
    "\u0120form": 2226,
    "\u0120huge": 2227,
    "\u0120completely": 2228,
    "selves": 2229,
    "\u0120exam": 2230,
    "\u0120cares": 2231,
    "\u0120det": 2232,
    "\u0120record": 2233,
    "\u0120proud": 2234,
    "\u0120problems": 2235,
    "ux": 2236,
    "\u0120ver": 2237,
    "\u0120level": 2238,
    "\u0120laptop": 2239,
    "airs": 2240,
    "\u0120plym": 2241,
    "ral": 2242,
    "\u0120track": 2243,
    "\u0120correct": 2244,
    "\u0120twice": 2245,
    "iness": 2246,
    "\u0120short": 2247,
    "\u0120atm": 2248,
    "\u0120cannot": 2249,
    "\u0120kept": 2250,
    "\u0120hates": 2251,
    "aly": 2252,
    "jk": 2253,
    "\u0120five": 2254,
    "\u0120huh": 2255,
    "\u0120repl": 2256,
    "\u0120hello": 2257,
    "\u0120lemme": 2258,
    "\u0120cuddles": 2259,
    "cy": 2260,
    "\u0120messages": 2261,
    "\u0120loud": 2262,
    "\u0120beaut": 2263,
    "\u0120noticed": 2264,
    "iple": 2265,
    "\u0120psych": 2266,
    "\u0120cust": 2267,
    "\u0120waiting": 2268,
    "\u0120missed": 2269,
    "\u0120number": 2270,
    "\u00ca\u0136\u00e3\u0123\u00a3": 2271,
    "\u0120log": 2272,
    "uin": 2273,
    "\u0120nope": 2274,
    "\u0120produ": 2275,
    "\u0120relationship": 2276,
    "\u0120bru": 2277,
    "\u0120essay": 2278,
    "\u0120sys": 2279,
    "wise": 2280,
    "\u0120indeed": 2281,
    "rew": 2282,
    "rence": 2283,
    "\u0120gives": 2284,
    "\u0120based": 2285,
    "ify": 2286,
    "ize": 2287,
    "\u0120conta": 2288,
    "\u0120walked": 2289,
    "\u0120gross": 2290,
    "\u0120somewhere": 2291,
    "\u0120fit": 2292,
    "\u0120near": 2293,
    "\u012013": 2294,
    "\u0120ohhh": 2295,
    "hs": 2296,
    "\u0120deep": 2297,
    "\u0120const": 2298,
    "load": 2299,
    "\u0120step": 2300,
    "\u0120server": 2301,
    "\u0120totally": 2302,
    "\u0120early": 2303,
    "eer": 2304,
    "orn": 2305,
    "\u0120notice": 2306,
    "\u0120shut": 2307,
    "\u0120dist": 2308,
    "inge": 2309,
    "tmas": 2310,
    "\u0120suddenly": 2311,
    "une": 2312,
    "\u0120family": 2313,
    "\u0120starting": 2314,
    "\u0120incred": 2315,
    "\u0120front": 2316,
    "\u0120bi": 2317,
    "ively": 2318,
    "\u0120accidentally": 2319,
    "\u0120college": 2320,
    "\u00e2\u0122\u00a2\u00cc": 2321,
    "\u0120clos": 2322,
    "\u0120party": 2323,
    "\u0120vi": 2324,
    "ital": 2325,
    "\u0120goes": 2326,
    "pa": 2327,
    "esss": 2328,
    "\u0120christmas": 2329,
    "ited": 2330,
    "\u0120story": 2331,
    "\u0120girls": 2332,
    "\u0120hungry": 2333,
    "\u0120creepy": 2334,
    "\u0120round": 2335,
    "14": 2336,
    "\u0120hugs": 2337,
    "aked": 2338,
    "urs": 2339,
    "\u0120floor": 2340,
    "\u0120squ": 2341,
    "\u0120ran": 2342,
    "\u0120heart": 2343,
    "\u0120join": 2344,
    "\u0120>.": 2345,
    "\u0120busy": 2346,
    "\u012016": 2347,
    "\u0120england": 2348,
    "fast": 2349,
    "\u0120silly": 2350,
    "iful": 2351,
    "ancy": 2352,
    "\u0120technically": 2353,
    "\u0120partner": 2354,
    "\u0120general": 2355,
    "em": 2356,
