{
  "added_tokens_decoder": {
    "1999": {
      "content": "<UNK>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    }
  },
  "clean_up_tokenization_spaces": false,
  "extra_special_tokens": {},
  "merges_file": "vocabCache/vocab_2000/merges.txt",
  "model_max_length": 9000000,
  "special_tokens_map_file": null,
  "tokenizer_class": "PreTrainedTokenizer",
  "tokenizer_config_file": null,
  "unk_token": "<UNK>"
}
