{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 1999,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġi": 256,
      "Ġt": 257,
      "Ġa": 258,
      "Ġs": 259,
      "Ġth": 260,
      "Ġw": 261,
      "ou": 262,
      "in": 263,
      "Ġm": 264,
      "Ġb": 265,
      "re": 266,
      "Ġh": 267,
      "Ġo": 268,
      "Ġy": 269,
      "Ġd": 270,
      "Ġc": 271,
      "at": 272,
      "ing": 273,
      "Ġl": 274,
      "Ġf": 275,
      "nd": 276,
      "er": 277,
      "Ġyou": 278,
      "Ġthe": 279,
      "Ġto": 280,
      "nt": 281,
      "Ġn": 282,
      "Ġg": 283,
      "Ġp": 284,
      "ll": 285,
      "es": 286,
      "or": 287,
      "Ġit": 288,
      "on": 289,
      "ed": 290,
      "Ġand": 291,
      "us": 292,
      "ve": 293,
      "Ġbe": 294,
      "Ġe": 295,
      "it": 296,
      "Ġwh": 297,
      "an": 298,
      "Ġno": 299,
      "ke": 300,
      "Ġme": 301,
      "Ġdo": 302,
      "as": 303,
      "is": 304,
      "ut": 305,
      "om": 306,
      "Ġthat": 307,
      "Ġha": 308,
      "Ġmy": 309,
      "ar": 310,
      "ay": 311,
      "le": 312,
      "ic": 313,
      "Ġim": 314,
      "Ġin": 315,
      "ow": 316,
      "Ġon": 317,
      "gh": 318,
      "ly": 319,
      "Ġbut": 320,
      "Ġis": 321,
      "Ġre": 322,
      "Ġgo": 323,
      "en": 324,
      "Ġj": 325,
      "Ġli": 326,
      "et": 327,
      "Ġof": 328,
      "Ġwe": 329,
      "all": 330,
      "id": 331,
      "Ġst": 332,
      "ust": 333,
      "Ġfor": 334,
      "al": 335,
      "Ġnot": 336,
      "Ġsh": 337,
      "Ġhe": 338,
      "ck": 339,
      "Ġso": 340,
      "Ġjust": 341,
      "ver": 342,
      "oo": 343,
      "ad": 344,
      "Ġk": 345,
      "Ġwas": 346,
      "Ġlike": 347,
      "me": 348,
      "ally": 349,
      "Ġu": 350,
      "Ġits": 351,
      "Ġan": 352,
      "ro": 353,
      "ld": 354,
      "out": 355,
      "ant": 356,
      "Ġse": 357,
      "ch": 358,
      "ri": 359,
      "ma": 360,
      "hh": 361,
      "ome": 362,
      "Ġhave": 363,
      "ght": 364,
      "Ġohh": 365,
      "Ġwhat": 366,
      "ct": 367,
      "Ġ:": 368,
      "st": 369,
      "use": 370,
      "Ġwhy": 371,
      "ir": 372,
      "ea": 373,
      "ith": 374,
      "Ġthis": 375,
      "Ġlma": 376,
      "Ġlmao": 377,
      "Ġne": 378,
      "ry": 379,
      "ion": 380,
      "ate": 381,
      "Ġlo": 382,
      "Ġas": 383,
      "ce": 384,
      "Ġfu": 385,
      "Ġch": 386,
      "op": 387,
      "Ġat": 388,
      "Ġwith": 389,
      "Ġdont": 390,
      "od": 391,
      "est": 392,
      "ause": 393,
      "ould": 394,
      "se": 395,
      "Ġor": 396,
      "Ġal": 397,
      "Ġke": 398,
      "ra": 399,
      "Ġif": 400,
      "..": 401,
      "Ġyour": 402,
      "Ġsu": 403,
      "ore": 404,
      "Ġkn": 405,
      "pp": 406,
      "Ġthing": 407,
      "Ġget": 408,
      "ee": 409,
      "Ġwor": 410,
      "ill": 411,
      "na": 412,
      "Ġare": 413,
      "th": 414,
      "Ġknow": 415,
      "ink": 416,
      "Ġthey": 417,
      "Ġsa": 418,
      "Ġab": 419,
      "am": 420,
      "Ġcan": 421,
      "Ġall": 422,
      "vin": 423,
      "Ġma": 424,
      "Ġkevin": 425,
      "Ġup": 426,
      "ab": 427,
      "Ġfuck": 428,
      "Ġsome": 429,
      "un": 430,
      "ess": 431,
      "Ġthats": 432,
      "eah": 433,
      "Ġyeah": 434,
      "ough": 435,
      "Ġpro": 436,
      "Ġok": 437,
      "ge": 438,
      "Ġnow": 439,
      "Ġfr": 440,
      "Ġhow": 441,
      "Ġex": 442,
      "Ġone": 443,
      "Ġdid": 444,
      "Ġgod": 445,
      "Ġthink": 446,
      "im": 447,
      "Ġx": 448,
      "fe": 449,
      "Ġam": 450,
      "Ġwant": 451,
      "Ġreally": 452,
      "Ġabout": 453,
      "ven": 454,
      "no": 455,
      "king": 456,
      "Ġany": 457,
      "Ġde": 458,
      "Ġtoo": 459,
      "Ġout": 460,
      "ru": 461,
      "ur": 462,
      "Ġhate": 463,
      "Ġv": 464,
      "very": 465,
      "ind": 466,
      "res": 467,
      "Ġbo": 468,
      "ha": 469,
      "eel": 470,
      "Ġbec": 471,
      "one": 472,
      "ers": 473,
      "Ġeven": 474,
      "ie": 475,
      "Ġfeel": 476,
      "Ġlove": 477,
      "la": 478,
      "ight": 479,
      "Ġcom": 480,
      "Ġ-": 481,
      "so": 482,
      "Ġwhen": 483,
      "Ġsor": 484,
      "il": 485,
      "Ġfrom": 486,
      "Ġneed": 487,
      "our": 488,
      "Ġhon": 489,
      "ul": 490,
      "Ġhonest": 491,
      "Ġ3": 492,
      "Ġbecause": 493,
      "ound": 494,
      "Ġsp": 495,
      "Ġthan": 496,
      "Ġle": 497,
      "ter": 498,
      "Ġ1": 499,
      "ine": 500,
      "Ġcause": 501,
      "Ġmean": 502,
      "Ġmu": 503,
      "ep": 504,
      "Ġfa": 505,
      "Ġgood": 506,
      "Ġaw": 507,
      "Ġxd": 508,
      "Ġalso": 509,
      "Ġti": 510,
      "Ġsorry": 511,
      "Ġmo": 512,
      "Ġmore": 513,
      "are": 514,
      "Ġthen": 515,
      "Ġsee": 516,
      "Ġthough": 517,
      "Ġr": 518,
      "Ġri": 519,
      "Ġen": 520,
      "ice": 521,
      "ast": 522,
      "Ġint": 523,
      "Ġhaha": 524,
      "ive": 525,
      "Ġag": 526,
      "Ġpo": 527,
      "Ġgon": 528,
      "art": 529,
      "Ġwell": 530,
      "Ġte": 531,
      "Ġright": 532,
      "ool": 533,
      "Ġgonna": 534,
      "ong": 535,
      "Ġ:(": 536,
      "Ġgot": 537,
      "ist": 538,
      "Ġcant": 539,
      "Ġpe": 540,
      "Ġwork": 541,
      "Ġwa": 542,
      "Ġdun": 543,
      "qu": 544,
      "Ġco": 545,
      "Ġwere": 546,
      "Ġshe": 547,
      "ere": 548,
      "Ġyoure": 549,
      "Ġ(": 550,
      "Ġthem": 551,
      "ack": 552,
      "Ġdunno": 553,
      "end": 554,
      "Ġwould": 555,
      "Ġtime": 556,
      "ff": 557,
      "ation": 558,
      "Ġsay": 559,
      "Ġact": 560,
      "!!": 561,
      "ook": 562,
      "Ġprob": 563,
      "Ġus": 564,
      "Ġway": 565,
      "Ġid": 566,
      "ig": 567,
      "Ġyes": 568,
      "Ġ2": 569,
      "Ġwan": 570,
      "Ġchar": 571,
      "ain": 572,
      "Ġpeop": 573,
      "ually": 574,
      "Ġ:)": 575,
      "Ġonly": 576,
      "ick": 577,
      "ort": 578,
      "Ġevery": 579,
      "Ġhad": 580,
      "Ġpl": 581,
      "Ġpeople": 582,
      "ther": 583,
      "Ġcon": 584,
      "Ġmake": 585,
      "Ġill": 586,
      "Ġbeen": 587,
      "ide": 588,
      "ous": 589,
      "lf": 590,
      "Ġmuch": 591,
      "ot": 592,
      "Ġbeing": 593,
      "Ġsc": 594,
      "...": 595,
      "Ġstu": 596,
      "um": 597,
      "Ġher": 598,
      "pt": 599,
      "Ġwanna": 600,
      "Ġthere": 601,
      "Ġgu": 602,
      "Ġdoes": 603,
      "ving": 604,
      "Ġel": 605,
      "ure": 606,
      "Ġive": 607,
      "Ġby": 608,
      "Ġlit": 609,
      "Ġta": 610,
      "ting": 611,
      "Ġdidnt": 612,
      "lo": 613,
      "??": 614,
      "lp": 615,
      "per": 616,
      "Ġover": 617,
      "Ġwho": 618,
      "Ġcould": 619,
      "Ġshit": 620,
      "Ġmay": 621,
      "ably": 622,
      "Ġcharis": 623,
      "Ġar": 624,
      "if": 625,
      "ard": 626,
      "Ġhelp": 627,
      "ment": 628,
      "Ġday": 629,
      "Ġbad": 630,
      "ress": 631,
      "Ġshould": 632,
      "Ġwill": 633,
      "Ġad": 634,
      "gg": 635,
      "Ġstill": 636,
      "Ġtry": 637,
      "Ġun": 638,
      "ite": 639,
      "Ġprobably": 640,
      "pe": 641,
      "ase": 642,
      "wn": 643,
      "Ġhim": 644,
      "Ġsame": 645,
      "Ġdis": 646,
      "Ġactually": 647,
      "Ġlook": 648,
      "Ġoff": 649,
      "Ġback": 650,
      "Ġthank": 651,
      "Ġwait": 652,
      "Ġjo": 653,
      "Ġman": 654,
      "and": 655,
      "Ġfri": 656,
      "mm": 657,
      "Ġapp": 658,
      "ood": 659,
      "Ġhapp": 660,
      "Ġcome": 661,
      "ear": 662,
      "ag": 663,
      "Ġself": 664,
      "Ġbit": 665,
      "ty": 666,
      "Ġsaid": 667,
      "nder": 668,
      "igh": 669,
      "Ġna": 670,
      "day": 671,
      "Ġpre": 672,
      "cc": 673,
      "Ġfriend": 674,
      "ream": 675,
      "Ġlife": 676,
      "Ġkind": 677,
      "Ġpers": 678,
      "Ġtal": 679,
      "Ġqu": 680,
      "Ġnice": 681,
      "Ġsound": 682,
      "ble": 683,
      "ich": 684,
      "Ġperson": 685,
      "int": 686,
      "ought": 687,
      "Ġhere": 688,
      "ass": 689,
      "kes": 690,
      "iss": 691,
      "Ġcomp": 692,
      "ud": 693,
      "ish": 694,
      "Ġnever": 695,
      "ci": 696,
      "Ġcool": 697,
      "leep": 698,
      "Ġbet": 699,
      "Ġhas": 700,
      "Ġcall": 701,
      "ms": 702,
      "Ġother": 703,
      "Ġagain": 704,
      "ance": 705,
      "Ġple": 706,
      "act": 707,
      "Ġelod": 708,
      "Ġmad": 709,
      "Ġvery": 710,
      "Ġwhere": 711,
      "ys": 712,
      "fore": 713,
      "ope": 714,
      "Ġthings": 715,
      "Ġtru": 716,
      "Ġaf": 717,
      "Ġlet": 718,
      "Ġwhich": 719,
      "ays": 720,
      "os": 721,
      "00": 722,
      "Ġlot": 723,
      "ks": 724,
      "Ġro": 725,
      "Ġhes": 726,
      "Ġsm": 727,
      "Ġra": 728,
      "Ġph": 729,
      "Ġthought": 730,
      "age": 731,
      "Ġdoing": 732,
      "row": 733,
      "Ġtell": 734,
      "Ġinto": 735,
      "Ġplease": 736,
      "ies": 737,
      "Ġelodie": 738,
      "Ġhey": 739,
      "Ġfair": 740,
      "ree": 741,
      "Ġfe": 742,
      "Ġcut": 743,
      "ird": 744,
      "Ġmight": 745,
      "ent": 746,
      "Ġstuff": 747,
      "Ġbefore": 748,
      "Ġunder": 749,
      "Ġfucking": 750,
      "ber": 751,
      "Ġsch": 752,
      "Ġsleep": 753,
      "Ġwr": 754,
      "red": 755,
      "Ġinst": 756,
      "Ġhope": 757,
      "Ġsure": 758,
      "Ġhar": 759,
      "ip": 760,
      "Ġsupp": 761,
      "Ġwo": 762,
      "Ġca": 763,
      "Ġreal": 764,
      "Ġafter": 765,
      "ict": 766,
      "able": 767,
      "ss": 768,
      "Ġtake": 769,
      "reat": 770,
      "ious": 771,
      "Ġboi": 772,
      "Ġweird": 773,
      "ult": 774,
      "Ġyear": 775,
      "ang": 776,
      "Ġtrue": 777,
      "ying": 778,
      "ise": 779,
      "Ġever": 780,
      "aa": 781,
      "Ġpart": 782,
      "Ġdoesnt": 783,
      "Ġmed": 784,
      "ways": 785,
      "ity": 786,
      "Ġsigh": 787,
      "Ġge": 788,
      "Ġmin": 789,
      "Ġliter": 790,
      "Ġem": 791,
      "ady": 792,
      "Ġstream": 793,
      "Ġkinda": 794,
      "Ġdown": 795,
      "Ġschool": 796,
      "Ġalways": 797,
      "land": 798,
      "Ġeng": 799,
      "Ġtheyre": 800,
      "Ġhu": 801,
      "Ġlong": 802,
      "Ġhour": 803,
      "Ġstart": 804,
      "Ġsw": 805,
      "Ġtr": 806,
      "Ġfun": 807,
      "Ġtalk": 808,
      "Ġsounds": 809,
      "Ġgeor": 810,
      "her": 811,
      "ically": 812,
      "Ġsex": 813,
      "Ġbetter": 814,
      "imes": 815,
      "Ġper": 816,
      "Ġask": 817,
      "les": 818,
      "Ġtra": 819,
      "Ġliterally": 820,
      "Ġexp": 821,
      "Ġfind": 822,
      "Ġdi": 823,
      "Ġaww": 824,
      "Ġgoing": 825,
      "Ġ4": 826,
      "Ġplay": 827,
      "ue": 828,
      "Ġtrying": 829,
      "ens": 830,
      "te": 831,
      "tle": 832,
      "li": 833,
      "ord": 834,
      "Ġlea": 835,
      "Ġuse": 836,
      "ose": 837,
      "Ġhis": 838,
      "Ġcont": 839,
      "ions": 840,
      "Ġson": 841,
      "Ġbu": 842,
      "Ġgetting": 843,
      "xt": 844,
      "Ġpr": 845,
      "!?": 846,
      "ning": 847,
      "ile": 848,
      "ouse": 849,
      "Ġpret": 850,
      "Ġhard": 851,
      "Ġyay": 852,
      "co": 853,
      "Ġmade": 854,
      "atch": 855,
      "Ġche": 856,
      "hing": 857,
      "Ġstop": 858,
      "Ġwee": 859,
      "irst": 860,
      "ated": 861,
      "Ġacc": 862,
      "ix": 863,
      "Ġengland": 864,
      "Ġ5": 865,
      "Ġfirst": 866,
      "ating": 867,
      "stand": 868,
      "Ġcute": 869,
      "Â£": 870,
      "Ġtw": 871,
      "Ġnight": 872,
      "Ġcl": 873,
      "Ġmess": 874,
      "Ġhouse": 875,
      "Ġtoday": 876,
      "ody": 877,
      "Ġbre": 878,
      "Ġga": 879,
      "Ġnew": 880,
      "ach": 881,
      "Ġgeorge": 882,
      "Ġput": 883,
      "Ġtheir": 884,
      "rent": 885,
      "ĠÂ£": 886,
      "ason": 887,
      "Ġoo": 888,
      "Ġhaving": 889,
      "Ġbab": 890,
      "orm": 891,
      "ful": 892,
      "Ġfl": 893,
      "Ġunderstand": 894,
      "gs": 895,
      "Ġend": 896,
      "ried": 897,
      "Ġpict": 898,
      "Ġla": 899,
      "Ġfine": 900,
      "Ġboth": 901,
      "Ġnah": 902,
      "ib": 903,
      "ual": 904,
      "ak": 905,
      "Ġmiss": 906,
      "Ġmakes": 907,
      "Ġlittle": 908,
      "Ġguess": 909,
      "Ġsad": 910,
      "ne": 911,
      "ans": 912,
      "Ġimp": 913,
      "Ġbl": 914,
      "Ġshow": 915,
      "Ġreason": 916,
      "irl": 917,
      "Ġpretty": 918,
      "Ġenough": 919,
      "Ġdisc": 920,
      "Ġhome": 921,
      "nth": 922,
      "Ġkeep": 923,
      "Ġour": 924,
      "Ġleast": 925,
      "Ġphone": 926,
      "mor": 927,
      "Ġcat": 928,
      "ft": 929,
      "Ġconf": 930,
      "ol": 931,
      "Ġsaying": 932,
      "Ġser": 933,
      "Ġru": 934,
      "Ġdone": 935,
      "Ġmus": 936,
      "Ġanno": 937,
      "Ġgive": 938,
      "ta": 939,
      "Ġfeeling": 940,
      "ps": 941,
      "bs": 942,
      "Ġbr": 943,
      "Ġbest": 944,
      "Ġleg": 945,
      "Ġshop": 946,
      "sh": 947,
      "Ġlast": 948,
      "Ġhappy": 949,
      "get": 950,
      "Ġwasnt": 951,
      "ready": 952,
      "Ġbig": 953,
      "Ġshes": 954,
      "Ġhavent": 955,
      "Ġgirl": 956,
      "Ġalready": 957,
      "Ġaut": 958,
      "fect": 959,
      "ward": 960,
      "Ġhappen": 961,
      "Ġpoint": 962,
      "Ġboo": 963,
      "Ġisnt": 964,
      "Ġcare": 965,
      "Ġfood": 966,
      "Ġbas": 967,
      "!!!": 968,
      "Ġtold": 969,
      "Ġwanted": 970,
      "Ġold": 971,
      "Ġadd": 972,
      "Ġthese": 973,
      "ts": 974,
      "Ġfin": 975,
      "Ġhours": 976,
      "ved": 977,
      "Ġmost": 978,
      "Ġbaby": 979,
      "ither": 980,
      "Ġread": 981,
      "arent": 982,
      "ary": 983,
      "ves": 984,
      "ared": 985,
      "Ġsend": 986,
      "???": 987,
      "Ġhor": 988,
      "Ġused": 989,
      "Ġbed": 990,
      "Ġsit": 991,
      "Ġcle": 992,
      "Ġdick": 993,
      "less": 994,
      "arly": 995,
      "mber": 996,
      "Ġrep": 997,
      "Ġhead": 998,
      "Ġexact": 999,
      "Ġnothing": 1000,
      "Ġfriends": 1001,
      "Ġsl": 1002,
      "Ġsuper": 1003,
      "Ġaaa": 1004,
      "Ġplan": 1005,
      "oney": 1006,
      "Ġlist": 1007,
      "Ġtheres": 1008,
      "Ġkevins": 1009,
      "Ġthr": 1010,
      "Ġroom": 1011,
      "el": 1012,
      "Ġwont": 1013,
      "iz": 1014,
      "Ġpla": 1015,
      "Ġatt": 1016,
      "ount": 1017,
      "Ġmaking": 1018,
      "Ġres": 1019,
      "Ġwrong": 1020,
      "ence": 1021,
      "Ġinc": 1022,
      "ire": 1023,
      "pect": 1024,
      "Ġfull": 1025,
      "Ġop": 1026,
      "Ġdec": 1027,
      "Ġmine": 1028,
      "iffe": 1029,
      "Ġtomor": 1030,
      "Ġthrough": 1031,
      "Ġsupport": 1032,
      "Ġgen": 1033,
      "Ġbro": 1034,
      "Ġmonth": 1035,
      "Ġleave": 1036,
      "Ġless": 1037,
      "Ġdes": 1038,
      "ater": 1039,
      "Ġdiffe": 1040,
      "ored": 1041,
      "Ġidea": 1042,
      "Ġtomorrow": 1043,
      "ath": 1044,
      "Ġbutt": 1045,
      "ange": 1046,
      "ign": 1047,
      "Ġclo": 1048,
      "Ġment": 1049,
      "Ġinter": 1050,
      "Ġ10": 1051,
      "Ġanx": 1052,
      "Ġmeant": 1053,
      "Ġdef": 1054,
      "Ġwatch": 1055,
      "Ġmusic": 1056,
      "dd": 1057,
      "Ġown": 1058,
      "ild": 1059,
      "Ġloo": 1060,
      "Ġho": 1061,
      "Ġfo": 1062,
      "Ġspe": 1063,
      "Ġkid": 1064,
      "ense": 1065,
      "Ġaround": 1066,
      "Ġdr": 1067,
      "ible": 1068,
      "cept": 1069,
      "Ġumm": 1070,
      "Ġelse": 1071,
      "Ġcry": 1072,
      "Ġaway": 1073,
      "sw": 1074,
      "Ġreme": 1075,
      "Ġgl": 1076,
      "Ġseems": 1077,
      "urn": 1078,
      "ple": 1079,
      "Ġjob": 1080,
      "Ġmum": 1081,
      "ub": 1082,
      "Ġexactly": 1083,
      "Ġword": 1084,
      "Ġgreat": 1085,
      "mo": 1086,
      "Ġansw": 1087,
      "Ġdad": 1088,
      "ðŁ": 1089,
      "Ġgame": 1090,
      "Ġlegit": 1091,
      "gn": 1092,
      "Ġhmm": 1093,
      "erest": 1094,
      "Ġfro": 1095,
      "Ġtwo": 1096,
      "Ġins": 1097,
      "Ġworry": 1098,
      "Ġbru": 1099,
      "Ġcra": 1100,
      "Ġcr": 1101,
      "ised": 1102,
      "po": 1103,
      "Ġass": 1104,
      "Ġmoney": 1105,
      "ead": 1106,
      "Ġpicture": 1107,
      "lain": 1108,
      "Ġcoming": 1109,
      "Ġ6": 1110,
      "Ġawes": 1111,
      "Ġinterest": 1112,
      "omet": 1113,
      "Ġscared": 1114,
      "pam": 1115,
      "Ġcomm": 1116,
      "bo": 1117,
      "Ġgr": 1118,
      "Ġwi": 1119,
      "Ġob": 1120,
      "Ġawesome": 1121,
      "Ġdep": 1122,
      "Ġsent": 1123,
      "Ġeat": 1124,
      "Ġdam": 1125,
      "Ġnext": 1126,
      "Ġremember": 1127,
      "Ġleft": 1128,
      "Ġwhats": 1129,
      "air": 1130,
      "Ġtimes": 1131,
      "Ġwow": 1132,
      "rible": 1133,
      "Ġthose": 1134,
      "Ġdays": 1135,
      "Ġwent": 1136,
      "Ġpay": 1137,
      "body": 1138,
      "Ġbruv": 1139,
      "Ġsomet": 1140,
      "iously": 1141,
      "Ġgay": 1142,
      "aspam": 1143,
      "iet": 1144,
      "Ġlooks": 1145,
      "Ġwish": 1146,
      "Ġet": 1147,
      "Ġinstaspam": 1148,
      "ily": 1149,
      "eep": 1150,
      "Ġeither": 1151,
      "lt": 1152,
      "ph": 1153,
      "Ġstress": 1154,
      "med": 1155,
      "Ġfree": 1156,
      "Ġwithout": 1157,
      "Ġyears": 1158,
      "Ġfound": 1159,
      "Ġbored": 1160,
      "Ġable": 1161,
      "de": 1162,
      "ical": 1163,
      "Ġrel": 1164,
      "Ġhur": 1165,
      "uck": 1166,
      "Ġannoying": 1167,
      "Ġcons": 1168,
      "Ġgotta": 1169,
      "Ġdifferent": 1170,
      "Ġmix": 1171,
      "Ġac": 1172,
      "Ġlive": 1173,
      "Ġpet": 1174,
      "Ġexc": 1175,
      "Ġset": 1176,
      "ó¾": 1177,
      "used": 1178,
      "Ġsong": 1179,
      "Ġmeans": 1180,
      "ner": 1181,
      "Ġtalking": 1182,
      "Ġwal": 1183,
      "ces": 1184,
      "ten": 1185,
      "Ġind": 1186,
      "Ġwhole": 1187,
      "Ġmood": 1188,
      "Ġrest": 1189,
      "Ġgi": 1190,
      "Ġmany": 1191,
      "Ġproper": 1192,
      "Ġweek": 1193,
      "Ġhigh": 1194,
      "Ġfrance": 1195,
      "Ġproble": 1196,
      "Ġworking": 1197,
      "Ġplace": 1198,
      "Ġwouldnt": 1199,
      "Ġ:/": 1200,
      "Ġsk": 1201,
      "sed": 1202,
      "Ġhot": 1203,
      "umb": 1204,
      "cent": 1205,
      "Ġweed": 1206,
      "Ġooh": 1207,
      "Ġbra": 1208,
      "rect": 1209,
      "ndom": 1210,
      "Ġmain": 1211,
      "Ġname": 1212,
      "cy": 1213,
      "Ġsuck": 1214,
      "udd": 1215,
      "we": 1216,
      "ted": 1217,
      "Ġsuch": 1218,
      "Ġes": 1219,
      "Ġkill": 1220,
      "ht": 1221,
      "Ġsometimes": 1222,
      "Ġcre": 1223,
      "Ġanswer": 1224,
      "Ġcur": 1225,
      "Ġiss": 1226,
      "Ġhell": 1227,
      "Ġsmo": 1228,
      "Ġlets": 1229,
      "Ġonce": 1230,
      "ered": 1231,
      "Ġbreak": 1232,
      "vent": 1233,
      "Ġvide": 1234,
      "Ġmove": 1235,
      "Ġhorrible": 1236,
      "Ġboy": 1237,
      "ues": 1238,
      "Ġones": 1239,
      "Ġstay": 1240,
      "Ġyet": 1241,
      "Ġetc": 1242,
      "der": 1243,
      "gether": 1244,
      "ident": 1245,
      "Ġpain": 1246,
      "ism": 1247,
      "Ġty": 1248,
      "Ġcomput": 1249,
      "line": 1250,
      "Ġtogether": 1251,
      "Ġexplain": 1252,
      "Ġguy": 1253,
      "Ġinstead": 1254,
      "Ġsy": 1255,
      "Ġcheck": 1256,
      "Ġmind": 1257,
      "Ġposs": 1258,
      "Ġmins": 1259,
      "Ġwife": 1260,
      "Ġguys": 1261,
      "Ġmar": 1262,
      "log": 1263,
      "mit": 1264,
      "Ġeas": 1265,
      "Ġsim": 1266,
      "Ġdiscord": 1267,
      "Ġ20": 1268,
      "Ġbel": 1269,
      "Ġbus": 1270,
      "Ġew": 1271,
      "ked": 1272,
      "Ġbye": 1273,
      "Ġpost": 1274,
      "Ġnon": 1275,
      "Ġcalled": 1276,
      "Ġent": 1277,
      "ny": 1278,
      "Ġ9": 1279,
      "io": 1280,
      "ract": 1281,
      "Ġawk": 1282,
      "Ġbring": 1283,
      "oud": 1284,
      "Ġkit": 1285,
      "Ġmeds": 1286,
      "Ġmeet": 1287,
      "Ġinf": 1288,
      "cial": 1289,
      "ect": 1290,
      "Ġunt": 1291,
      "Ġswe": 1292,
      "Ġbasically": 1293,
      "Ġstud": 1294,
      "Ġlooking": 1295,
      "Ġperfect": 1296,
      "ash": 1297,
      "Ġspea": 1298,
      "Ġdra": 1299,
      "Ġpast": 1300,
      "Ġawkward": 1301,
      "Ġrude": 1302,
      "ling": 1303,
      "Ġ8": 1304,
      "ken": 1305,
      "Ġcomputer": 1306,
      "Ġchat": 1307,
      "Ġrandom": 1308,
      "Ġcame": 1309,
      "Ġtech": 1310,
      "Ġsense": 1311,
      "cond": 1312,
      "led": 1313,
      "Ġhand": 1314,
      "Ġxx": 1315,
      "Ġcudd": 1316,
      "ory": 1317,
      "alth": 1318,
      "Ġwom": 1319,
      "other": 1320,
      "jo": 1321,
      "ures": 1322,
      "ping": 1323,
      "Ġpa": 1324,
      "og": 1325,
      "set": 1326,
      "Ġ;": 1327,
      "Ġhear": 1328,
      "ox": 1329,
      "Ġbla": 1330,
      "Ġlisten": 1331,
      "tw": 1332,
      "Ġ7": 1333,
      "ger": 1334,
      "Ġpan": 1335,
      "Ġwaht": 1336,
      "Ġopen": 1337,
      "Ġsin": 1338,
      "vel": 1339,
      "Ġear": 1340,
      "Ġsecond": 1341,
      "100": 1342,
      "Ġanother": 1343,
      "Ġhalf": 1344,
      "Ġbor": 1345,
      "Ġpar": 1346,
      "iv": 1347,
      "Ġuntil": 1348,
      "Ġemot": 1349,
      "ndon": 1350,
      "Ġeach": 1351,
      "Ġago": 1352,
      "ness": 1353,
      "10": 1354,
      "ific": 1355,
      "Ġcommun": 1356,
      "Ġallow": 1357,
      "Ġasked": 1358,
      "Ġmust": 1359,
      "Ġcar": 1360,
      "ross": 1361,
      "Ġ\"": 1362,
      "ush": 1363,
      "Ġlondon": 1364,
      "llow": 1365,
      "Ġver": 1366,
      "Ġface": 1367,
      "Ġstr": 1368,
      "Ġglad": 1369,
      "yy": 1370,
      "Ġhum": 1371,
      "Ġseem": 1372,
      "Ġdumb": 1373,
      "Ġcour": 1374,
      "night": 1375,
      "ren": 1376,
      "Ġnorm": 1377,
      "ester": 1378,
      "ia": 1379,
      "Ġalone": 1380,
      "Ġ.": 1381,
      "uss": 1382,
      "lic": 1383,
      "Ġsweet": 1384,
      "Ġsick": 1385,
      "ons": 1386,
      "outh": 1387,
      "uring": 1388,
      "oment": 1389,
      "Ġquite": 1390,
      "Ġmoment": 1391,
      "du": 1392,
      "Ġreg": 1393,
      "Ġhealth": 1394,
      "Ġappre": 1395,
      "Ġquest": 1396,
      "Ġvideo": 1397,
      "Ġsince": 1398,
      "ced": 1399,
      "Ġthinking": 1400,
      "Ġspa": 1401,
      "Ġbelie": 1402,
      "Ġmeh": 1403,
      "Ġworried": 1404,
      "Ġmonths": 1405,
      "iting": 1406,
      "Ġhair": 1407,
      "Ġwar": 1408,
      "Ġext": 1409,
      "Ġinv": 1410,
      "ates": 1411,
      "Ġ;)": 1412,
      "Ġmessage": 1413,
      "ations": 1414,
      "Ġva": 1415,
      "Ġcouldnt": 1416,
      "Ġbtw": 1417,
      "Ġsur": 1418,
      "Ġapparent": 1419,
      "iety": 1420,
      "ute": 1421,
      "als": 1422,
      "istic": 1423,
      "Ġsafe": 1424,
      "Ġpoo": 1425,
      "Ġusing": 1426,
      "yes": 1427,
      "ction": 1428,
      "Ġdru": 1429,
      "Ġfig": 1430,
      "Ġworse": 1431,
      "lete": 1432,
      "ins": 1433,
      "Ġapparently": 1434,
      "Ġturn": 1435,
      "Ġtop": 1436,
      "Ġexper": 1437,
      "Ġappreci": 1438,
      "Ġmor": 1439,
      "rate": 1440,
      "Ġlate": 1441,
      "Ġenjo": 1442,
      "Ġobv": 1443,
      "Ġpete": 1444,
      "ew": 1445,
      "zing": 1446,
      "em": 1447,
      "Ġdj": 1448,
      "Ġmental": 1449,
      "Ġfelt": 1450,
      "Ġfully": 1451,
      "Ġref": 1452,
      "ude": 1453,
      "Ġyester": 1454,
      "Ġanxiety": 1455,
      "ffic": 1456,
      "ments": 1457,
      "ier": 1458,
      "Ġdamn": 1459,
      "Ġneeds": 1460,
      "Ġstarted": 1461,
      "Ġyesterday": 1462,
      "Ġvib": 1463,
      "Ġvo": 1464,
      "Ġnd": 1465,
      "Ġpur": 1466,
      "rop": 1467,
      "Ġart": 1468,
      "ering": 1469,
      "ggest": 1470,
      "Ġfew": 1471,
      "ited": 1472,
      "Ġsaw": 1473,
      "Ġhows": 1474,
      "Ġed": 1475,
      "ather": 1476,
      "Ġgra": 1477,
      "Ġseen": 1478,
      "Ġanyone": 1479,
      "eal": 1480,
      "Ġsuggest": 1481,
      "Ġasking": 1482,
      "Ġlight": 1483,
      "ilst": 1484,
      "Ġfeels": 1485,
      "lling": 1486,
      "Ġnobody": 1487,
      "Ġlater": 1488,
      "ics": 1489,
      "Ġimport": 1490,
      "ject": 1491,
      "using": 1492,
      "Ġjokes": 1493,
      "Ġsitu": 1494,
      "Ġwhilst": 1495,
      "Ġyoud": 1496,
      "Ġfucks": 1497,
      "Ġsays": 1498,
      "Ġhugs": 1499,
      "Ġinteresting": 1500,
      "Ġproblem": 1501,
      "Ġyouve": 1502,
      "Ġconsid": 1503,
      "Ġstra": 1504,
      "Ġcor": 1505,
      "Ġtired": 1506,
      "Ġexperi": 1507,
      "Ġexpect": 1508,
      "ship": 1509,
      "Ġsake": 1510,
      "Ġtri": 1511,
      "Ġtried": 1512,
      "Ġter": 1513,
      "tt": 1514,
      "Ġdoor": 1515,
      "Ġorder": 1516,
      "Ġmainly": 1517,
      "wu": 1518,
      "Ġupset": 1519,
      "bb": 1520,
      "Ġve": 1521,
      "ĠðŁ": 1522,
      "Ġcourse": 1523,
      "df": 1524,
      "ica": 1525,
      "Ġspam": 1526,
      "Ġban": 1527,
      "ert": 1528,
      "Ġfam": 1529,
      "ggy": 1530,
      "Ġclean": 1531,
      "Ġama": 1532,
      "Ġfar": 1533,
      "Ġhappened": 1534,
      "Ġpee": 1535,
      "Ġpop": 1536,
      "ugh": 1537,
      "vo": 1538,
      "pm": 1539,
      "Ġrun": 1540,
      "Ġyours": 1541,
      "Ġfigure": 1542,
      "Ġgeep": 1543,
      "Ġmid": 1544,
      "Ġrelation": 1545,
      "Ġdrink": 1546,
      "Ġdist": 1547,
      "Ġluck": 1548,
      "ake": 1549,
      "ional": 1550,
      "Ġgener": 1551,
      "Ġspeak": 1552,
      "unch": 1553,
      "gry": 1554,
      "Ġ12": 1555,
      "Ġimportant": 1556,
      "most": 1557,
      "Ġcurrent": 1558,
      "osed": 1559,
      "Ġsmink": 1560,
      "Ġbelieve": 1561,
      "Ġcommunic": 1562,
      "Ġparent": 1563,
      "Ġvis": 1564,
      "Ġdefin": 1565,
      "Ġten": 1566,
      "Ġtea": 1567,
      "ode": 1568,
      "Ġsec": 1569,
      "Ġmessag": 1570,
      "Ġrec": 1571,
      "Ġagree": 1572,
      "Ġspec": 1573,
      "Ġrelationship": 1574,
      "Ġoof": 1575,
      "Ġhurt": 1576,
      "not": 1577,
      "?!": 1578,
      "unk": 1579,
      "Ġaccident": 1580,
      "Ġmeow": 1581,
      "Ġtrain": 1582,
      "Ġ,": 1583,
      "ian": 1584,
      "ese": 1585,
      "Ġwhile": 1586,
      "cri": 1587,
      "Ġchange": 1588,
      "Ġbuy": 1589,
      "Ġsign": 1590,
      "Ġdiffic": 1591,
      "iew": 1592,
      "Ġwalk": 1593,
      "Ġign": 1594,
      "ween": 1595,
      "Ġconfused": 1596,
      "Ġfail": 1597,
      "ped": 1598,
      "ges": 1599,
      "Ġbody": 1600,
      "sent": 1601,
      "Ġamer": 1602,
      "Ġamazing": 1603,
      "Ġfunny": 1604,
      "Ġalmost": 1605,
      "Ġclass": 1606,
      "Ġallowed": 1607,
      "Ġgeepy": 1608,
      "Ġegg": 1609,
      "Ġbrain": 1610,
      "its": 1611,
      "Ġfore": 1612,
      "Ġforg": 1613,
      "Ġintern": 1614,
      "ret": 1615,
      "cing": 1616,
      "Ġload": 1617,
      "Ġissues": 1618,
      "Ġdeal": 1619,
      "Ġlear": 1620,
      "Ġworks": 1621,
      "Ġtaking": 1622,
      "Ġdead": 1623,
      "Ġcu": 1624,
      "ility": 1625,
      "Ġreply": 1626,
      "side": 1627,
      "Ġusually": 1628,
      "Ġpossible": 1629,
      "Ġpri": 1630,
      "Ġemb": 1631,
      "Ġspace": 1632,
      "âĢ": 1633,
      "Ġmorning": 1634,
      "cially": 1635,
      "pid": 1636,
      "Ġtonight": 1637,
      "Ġtrans": 1638,
      "Ġfact": 1639,
      "Ġcount": 1640,
      "Ġparents": 1641,
      "Ġexcept": 1642,
      "Ġbetween": 1643,
      "ming": 1644,
      "Ġfre": 1645,
      "Ġlow": 1646,
      "Ġsupposed": 1647,
      "Ġautism": 1648,
      "oint": 1649,
      "hd": 1650,
      "ever": 1651,
      "Ġfollow": 1652,
      "Ġdepress": 1653,
      "Ġwants": 1654,
      "jk": 1655,
      "Ġtill": 1656,
      "lym": 1657,
      "Ġcou": 1658,
      "Ġdifficult": 1659,
      "cess": 1660,
      "Ġtext": 1661,
      "Ġarent": 1662,
      "Ġval": 1663,
      "aring": 1664,
      "Ġarsed": 1665,
      "rr": 1666,
      "ption": 1667,
      "Ġtelling": 1668,
      "Ġsexy": 1669,
      "mail": 1670,
      "ings": 1671,
      "Ġneeded": 1672,
      "Ġincl": 1673,
      "ition": 1674,
      "Ġoften": 1675,
      "Ġz": 1676,
      "Ġages": 1677,
      "yed": 1678,
      "Ġmixer": 1679,
      "Ġevent": 1680,
      "ilar": 1681,
      "be": 1682,
      "Ġoutside": 1683,
      "Ġflat": 1684,
      "Ġsmoke": 1685,
      "Ġeff": 1686,
      "Ġduring": 1687,
      "Ġthatd": 1688,
      "Ġamerica": 1689,
      "utes": 1690,
      "icul": 1691,
      "Ġplym": 1692,
      "Ġcreep": 1693,
      "gr": 1694,
      "Ġsat": 1695,
      "Ġpictures": 1696,
      "ned": 1697,
      "Ġjes": 1698,
      "Ġappreciate": 1699,
      "Ġobviously": 1700,
      "Ġuwu": 1701,
      "Ġplaying": 1702,
      "Ġwed": 1703,
      "app": 1704,
      "gra": 1705,
      "Ġcal": 1706,
      "ising": 1707,
      "Ġaddress": 1708,
      "Ġrequ": 1709,
      "Ġtook": 1710,
      "Ġplymouth": 1711,
      "Ġchang": 1712,
      "oon": 1713,
      "Ġautistic": 1714,
      "Ġsing": 1715,
      "Ġdie": 1716,
      "Ġlots": 1717,
      "Ġforgot": 1718,
      "Ġmon": 1719,
      "Ġpoop": 1720,
      "Ġstupid": 1721,
      "zy": 1722,
      "Ġpick": 1723,
      "Ġtou": 1724,
      "Ġitd": 1725,
      "Ġeffort": 1726,
      "Ġemail": 1727,
      "Ġsonic": 1728,
      "Ġgoog": 1729,
      "Ġworld": 1730,
      "itely": 1731,
      "Ġweeks": 1732,
      "Ġpanic": 1733,
      "ial": 1734,
      "Ġjesus": 1735,
      "Ġpu": 1736,
      "gy": 1737,
      "Ġsmall": 1738,
      "Ġboring": 1739,
      "Ġchild": 1740,
      "Ġcrying": 1741,
      "Ġknew": 1742,
      "fort": 1743,
      "Ġhy": 1744,
      "Ġtv": 1745,
      "Ġfroggy": 1746,
      "mon": 1747,
      "Ġanxious": 1748,
      "Ġrather": 1749,
      "Ġadv": 1750,
      "Ġunless": 1751,
      "Ġjoke": 1752,
      "Ġitll": 1753,
      "Ġwonder": 1754,
      "sy": 1755,
      "Ġhang": 1756,
      "Ġba": 1757,
      "ative": 1758,
      "Ġpass": 1759,
      "ided": 1760,
      "ns": 1761,
      "mpt": 1762,
      "Ġsub": 1763,
      "Ġcomplete": 1764,
      "Ġsha": 1765,
      "Ġ11": 1766,
      "gin": 1767,
      "cked": 1768,
      "Ġwords": 1769,
      "Ġscream": 1770,
      "20": 1771,
      "Ġhun": 1772,
      "Ġkiss": 1773,
      "Ġtot": 1774,
      "Ġattack": 1775,
      "Ġda": 1776,
      "Ġminutes": 1777,
      "Ġstru": 1778,
      "Ġfinish": 1779,
      "Ġinternet": 1780,
      "Ġbook": 1781,
      "Ġlie": 1782,
      "Ġnormal": 1783,
      "Ġentire": 1784,
      "Ġmat": 1785,
      "itch": 1786,
      "Ġxox": 1787,
      "Ġrant": 1788,
      "he": 1789,
      "Ġtrack": 1790,
      "izz": 1791,
      "Ġsituation": 1792,
      "Ġslight": 1793,
      "Ġxxx": 1794,
      "Ġbir": 1795,
      "Ġlovely": 1796,
      "Ġdefinitely": 1797,
      "Ġscre": 1798,
      "ensive": 1799,
      "ately": 1800,
      "gu": 1801,
      "Ġwater": 1802,
      "Ġgets": 1803,
      "Ġest": 1804,
      "Ġseriously": 1805,
      "Ġwind": 1806,
      "Ġclose": 1807,
      "Ġsuppose": 1808,
      "Ġmoving": 1809,
      "Ġtrust": 1810,
      "Ġonline": 1811,
      "ames": 1812,
      "Ġcheese": 1813,
      "Ġfinally": 1814,
      "ding": 1815,
      "Ġimag": 1816,
      "Ġcontro": 1817,
      "ng": 1818,
      "Ġfault": 1819,
      "ibly": 1820,
      "ail": 1821,
      "Ġstand": 1822,
      "Ġheard": 1823,
      "Ġfur": 1824,
      "Ġwrite": 1825,
      "Ġscary": 1826,
      "Ġchr": 1827,
      "Ġtechn": 1828,
      "Ġgre": 1829,
      "pped": 1830,
      "Ġcase": 1831,
      "fa": 1832,
      "Ġsoo": 1833,
      "lect": 1834,
      "Ġpres": 1835,
      "Ġhuman": 1836,
      "Ġseeing": 1837,
      "Ġsocial": 1838,
      "Ġdrunk": 1839,
      "Ġsucks": 1840,
      "Ġrem": 1841,
      "eee": 1842,
      "ye": 1843,
      "Ġcho": 1844,
      "Ġage": 1845,
      "Ġwin": 1846,
      "Ġflo": 1847,
      "Ġkids": 1848,
      "Ġev": 1849,
      "Ġwoman": 1850,
      "iday": 1851,
      "Ġthrow": 1852,
      "Ġbirth": 1853,
      "gan": 1854,
      "Ġside": 1855,
      "Ġfan": 1856,
      "ksks": 1857,
      "Ġgave": 1858,
      "Ġasleep": 1859,
      "Ġmass": 1860,
      "Ġbag": 1861,
      "Ġdet": 1862,
      "Ġ30": 1863,
      "Ġcold": 1864,
      "000": 1865,
      "ark": 1866,
      "nday": 1867,
      "Ġenjoy": 1868,
      "Ġrealised": 1869,
      "iny": 1870,
      "ket": 1871,
      "Ġshut": 1872,
      "wh": 1873,
      "any": 1874,
      "Ġcam": 1875,
      "ors": 1876,
      "haha": 1877,
      "Ġmod": 1878,
      "ones": 1879,
      "Ġslightly": 1880,
      "js": 1881,
      "Ġappoint": 1882,
      "lly": 1883,
      "Ġlaugh": 1884,
      "Ġtoile": 1885,
      "Ġthree": 1886,
      "Ġhold": 1887,
      "pl": 1888,
      "nds": 1889,
      "eed": 1890,
      "Ġ15": 1891,
      "Ġstuck": 1892,
      "fair": 1893,
      "Ġworst": 1894,
      "Ġyoull": 1895,
      "vour": 1896,
      "Ġspend": 1897,
      "mb": 1898,
      "lier": 1899,
      "Ġgone": 1900,
      "mme": 1901,
      "Ġforever": 1902,
      "Ġquick": 1903,
      "Ġprom": 1904,
      "Ġkore": 1905,
      "Ġinside": 1906,
      "Ġliving": 1907,
      "Ġworth": 1908,
      "Ġshouldnt": 1909,
      "arch": 1910,
      "Ġboom": 1911,
      "cer": 1912,
      "Ġcomment": 1913,
      "pecially": 1914,
      "Ġpiss": 1915,
      "Ġswear": 1916,
      "thers": 1917,
      "Ġmanag": 1918,
      "pr": 1919,
      "Ġchill": 1920,
      "Ġaccept": 1921,
      "min": 1922,
      "Ġer": 1923,
      "Ġserver": 1924,
      "ube": 1925,
      "Ġcurrently": 1926,
      "Ġembar": 1927,
      "Ġtoilet": 1928,
      "oup": 1929,
      "airs": 1930,
      "Ġcuddles": 1931,
      "Ġfall": 1932,
      "Ġactual": 1933,
      "Ġphys": 1934,
      "fer": 1935,
      "Ġcol": 1936,
      "umber": 1937,
      "Ġ?": 1938,
      "ina": 1939,
      "com": 1940,
      "Ġcontin": 1941,
      "Ġstrugg": 1942,
      "Ġmic": 1943,
      "Ġpress": 1944,
      "Ġsol": 1945,
      "ertain": 1946,
      "Ġye": 1947,
      "Ġner": 1948,
      "Ġtouch": 1949,
      "Ġleaving": 1950,
      "Ġslow": 1951,
      "Ġblack": 1952,
      "Ġfix": 1953,
      "Ġadhd": 1954,
      "Ġef": 1955,
      "Ġvape": 1956,
      "Ġcorrect": 1957,
      "ied": 1958,
      "Ġpsy": 1959,
      "Ġdefo": 1960,
      "Ġmen": 1961,
      "Ġdri": 1962,
      "Ġearlier": 1963,
      "Ġready": 1964,
      "Ġmet": 1965,
      "Ġespecially": 1966,
      "Ġvalid": 1967,
      "Ġsexual": 1968,
      "Ġkorea": 1969,
      "Ġapo": 1970,
      "Ġhit": 1971,
      "Ġstraight": 1972,
      "Ġwindow": 1973,
      "Ġcreat": 1974,
      "ade": 1975,
      "Ġkey": 1976,
      "Ġbought": 1977,
      "Ġrecent": 1978,
      "ccoon": 1979,
      "uine": 1980,
      "Ġdu": 1981,
      "Ġshout": 1982,
      "Ġprocess": 1983,
      "Ġcard": 1984,
      "Ġcouple": 1985,
      "ats": 1986,
      "Ġgenuine": 1987,
      "own": 1988,
      "ices": 1989,
      "ities": 1990,
      "Ġwhite": 1991,
      "Ġfoc": 1992,
      "Ġpizz": 1993,
      "Ġdirect": 1994,
      "Ġproperly": 1995,
      "Ġret": 1996,
      "Ġeffect": 1997,
      "Ġtype": 1998
    },
    "merges": [
      [
        "Ġ",
        "i"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "o",
        "u"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "a",
        "t"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "n",
        "d"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġth",
        "e"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "l",
        "l"
      ],
      [
        "e",
        "s"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġi",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "u",
        "s"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "a",
        "s"
      ],
      [
        "i",
        "s"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "y"
      ],
      [
        "l",
        "e"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġi",
        "m"
      ],
      [
        "Ġi",
        "n"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "g",
        "h"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġi",
        "s"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "a",
        "ll"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "us",
        "t"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġno",
        "t"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġh",
        "e"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "v",
        "er"
      ],
      [
        "o",
        "o"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "m",
        "e"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "r",
        "o"
      ],
      [
        "l",
        "d"
      ],
      [
        "ou",
        "t"
      ],
      [
        "a",
        "nt"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "r",
        "i"
      ],
      [
        "m",
        "a"
      ],
      [
        "h",
        "h"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "gh",
        "t"
      ],
      [
        "Ġo",
        "hh"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        ":"
      ],
      [
        "s",
        "t"
      ],
      [
        "us",
        "e"
      ],
      [
        "Ġwh",
        "y"
      ],
      [
        "i",
        "r"
      ],
      [
        "e",
        "a"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġl",
        "ma"
      ],
      [
        "Ġlma",
        "o"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "r",
        "y"
      ],
      [
        "i",
        "on"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġf",
        "u"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġdo",
        "nt"
      ],
      [
        "o",
        "d"
      ],
      [
        "es",
        "t"
      ],
      [
        "a",
        "use"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġ",
        "ke"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġi",
        "f"
      ],
      [
        ".",
        "."
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġth",
        "ing"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "e",
        "e"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "i",
        "ll"
      ],
      [
        "n",
        "a"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "v",
        "in"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "Ġke",
        "vin"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġfu",
        "ck"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "u",
        "n"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġthat",
        "s"
      ],
      [
        "ea",
        "h"
      ],
      [
        "Ġy",
        "eah"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġo",
        "k"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġno",
        "w"
      ],
      [
        "Ġf",
        "r"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġgo",
        "d"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "x"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġw",
        "ant"
      ],
      [
        "Ġre",
        "ally"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "ve",
        "n"
      ],
      [
        "n",
        "o"
      ],
      [
        "k",
        "ing"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "r",
        "u"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġh",
        "ate"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ver",
        "y"
      ],
      [
        "in",
        "d"
      ],
      [
        "re",
        "s"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "h",
        "a"
      ],
      [
        "ee",
        "l"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "on",
        "e"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġe",
        "ven"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġf",
        "eel"
      ],
      [
        "Ġlo",
        "ve"
      ],
      [
        "l",
        "a"
      ],
      [
        "i",
        "ght"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġwh",
        "en"
      ],
      [
        "Ġs",
        "or"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġfr",
        "om"
      ],
      [
        "Ġne",
        "ed"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġh",
        "on"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġhon",
        "est"
      ],
