{
    "1621": "\u0120requ",
    "1818": "\u012015",
    "336": "ice",
    "776": "\u0120wont",
    "1330": "\u0120swe",
    "166": "\u0120so",
    "254": "\u0120pl",
    "1693": "ensive",
    "1097": "\u0120horrible",
    "1627": "ided",
    "77": "\u0120s",
    "445": "lo",
    "1338": "ugs",
    "781": "mor",
    "705": "\u0120wee",
    "1205": "vel",
    "1635": "\u0120stupid",
    "1498": "\u0120boof",
    "1877": "\u0120?",
    "438": "ool",
    "619": "\u0120ill",
    "103": "or",
    "790": "\u0120phone",
    "929": "\u0120meant",
    "717": "\u0120mon",
    "1668": "\u0120pass",
    "1036": "\u0120different",
    "283": "no",
    "1362": "\u0120course",
    "1146": "\u012020",
    "894": "\u0120des",
    "882": "\u0120little",
    "743": "\u0120understand",
    "471": "\u0120bad",
    "269": "ind",
    "1302": "\u0120turn",
    "321": "ul",
    "868": "???",
    "1187": "\u0120came",
    "1736": "\u0120woman",
    "548": "pl",
    "66": "\u0120",
    "65": "\u00f0",
    "1542": "ges",
    "1768": "pped",
    "1576": "\u0120smoke",
    "738": "ak",
    "719": "ict",
    "196": "\u0120ch",
    "366": "end",
    "1369": "\u0120interesting",
    "680": "\u0120sex",
    "985": "\u0120scared",
    "721": "\u0120new",
    "462": "\u0120help",
    "1961": "\u0120awake",
    "1445": "\u0120messag",
    "43": "k",
    "517": "ment",
    "1975": "\u0120kept",
    "770": "\u0120reason",
    "957": "\u0120umm",
    "1763": "\u0120worst",
    "384": "hing",
    "190": "im",
    "609": "reat",
    "1640": "\u0120wi",
    "306": "one",
    "1377": "\u0120clean",
    "146": "al",
    "1556": "\u0120often",
    "577": "\u0120lot",
    "1000": "\u0120ob",
    "1590": "\u0120comment",
    "1317": "terday",
    "956": "\u0120exactly",
    "635": "\u0120min",
    "1644": "mon",
    "1959": "\u0120slow",
    "183": "\u0120why",
    "614": "\u0120supp",
    "1808": "arch",
    "1907": "ities",
    "1595": "icul",
    "431": "ving",
    "1735": "ointment",
    "702": "\u0120hard",
    "492": "thing",
    "1562": "\u0120theyre",
    "703": "\u0120pr",
    "911": "\u0120less",
    "1654": "\u0120kit",
    "1034": "ical",
    "296": "\u0120really",
    "944": "\u0120seems",
    "903": "\u0120month",
    "578": "able",
    "588": "\u0120into",
    "1210": "\u0120until",
    "1189": "jo",
    "504": "\u0120back",
    "535": "int",
    "928": "\u012010",
    "1280": "\u0120mor",
    "1579": "ption",
    "1965": "\u0120discuss",
    "631": "\u0120part",
    "921": "ign",
    "1334": "\u0120>",
    "883": "\u0120att",
    "1920": "\u0120step",
    "1080": "\u0120sy",
    "651": "\u0120dr",
    "570": "\u0120might",
    "1810": "\u0120ste",
    "643": "\u0120ever",
    "270": "\u0120ok",
    "844": "\u0120add",
    "691": "\u0120today",
    "243": "\u0120up",
    "1322": "ited",
    "1110": "ident",
    "979": "ired",
    "5": "'",
    "86": "\u0120d",
    "1243": "\u0120english",
    "500": "nder",
    "1393": "\u0120mainly",
    "1432": "\u0120run",
    "663": "\u0120sounds",
    "511": "\u0120come",
    "482": "'d",
    "1717": "\u0120wouldn",
    "1832": "ror",
    "1504": "\u0120smink",
    "1153": "log",
    "1203": "tw",
    "847": "wh",
    "27": "=",
    "1951": "tu",
    "554": "act",
    "1222": "ific",
    "29": "?",
    "1527": "\u0120eff",
    "891": "\u0120res",
    "1075": "\u0120sometimes",
    "1084": "\u0120cur",
    "878": "\u0120eat",
    "420": "ase",
    "510": "igh",
    "1397": "\u0120ban",
    "501": "\u0120app",
    "932": "\u0120around",
    "780": "\u0120gir",
    "1508": "\u0120mix",
    "1128": "\u0120whats",
    "1356": "using",
    "1667": "\u0120cop",
    "325": "ound",
    "1164": "wa",
    "249": "\u0120about",
    "716": "\u0120frogg",
    "226": "\u0120ab",
    "997": "\u0120kiss",
    "1506": "izz",
    "1144": "\u0120called",
    "1004": "\u0120doesn",
    "1557": "\u0120birth",
    "622": "ss",
    "286": "\u0120bec",
    "1520": "\u0120autism",
    "1124": "\u0120guy",
    "1658": "nday",
    "673": "\u0120find",
    "1507": "\u0120usually",
    "244": "\u0120know",
    "936": "ible",
    "1550": "vo",
    "931": "ense",
    "749": "\u0120end",
    "829": "\u0120old",
    "1926": "\u0120xxx",
    "1469": "\u0120works",
    "1619": "ising",
    "744": "\u0120remember",
    "835": "\u0120bas",
    "846": "\u0120doesnt",
    "1284": "\u0120train",
    "1617": "ings",
    "223": "pp",
    "1125": "\u0120mins",
    "833": "\u0120gen",
    "160": "ck",
    "1863": "ces",
    "746": "orm",
    "796": "ude",
    "1676": "\u012011",
    "1885": "\u0120question",
    "656": "\u0120boo",
    "1174": "\u0120awkward",
    "150": "all",
    "1854": "eed",
    "1789": "where",
    "576": "ance",
    "1978": "\u012018",
    "1534": "\u0120cou",
    "786": "\u0120saying",
    "1593": "\u0120sat",
    "1774": "ksks",
    "392": "!!",
    "652": "\u0120sigh",
    "681": "\u0120trying",
    "198": "ce",
    "972": "\u0120ty",
    "575": "\u0120website",
    "1073": "ash",
    "951": "\u0120away",
    "1141": "\u0120par",
    "587": "\u0120under",
    "75": "\u0120a",
    "573": "os",
    "1109": "\u0120pain",
    "1448": "\u0120vis",
    "1476": "\u0120fail",
    "1601": "\u0120small",
    "99": "an",
    "1524": "ones",
    "1614": "\u0120die",
    "819": "fect",
    "1169": "\u0120theres",
    "674": "\u0120take",
    "1464": "\u0120diffic",
    "1586": "\u0120favourite",
    "1325": "enc",
    "84": "\u0120h",
    "1404": "up",
    "284": "\u0120she",
    "1320": "\u0120yesterday",
    "225": "\u0120su",
    "1719": "\u0120drink",
    "41": "i",
    "1884": "\u0120hello",
    "568": "bsite",
    "1515": "\u0120bye",
    "1974": "\u0120accept",
    "1802": "\u0120cam",
    "1528": "waifu",
    "1057": "\u0120doctor",
    "990": "\u0120ac",
    "666": "\u0120tra",
    "1680": "\u0120lovely",
    "494": "day",
    "1904": "\u0120foc",
    "317": "\u0120mus",
    "924": "\u0120ment",
    "539": "\u0120bet",
    "1723": "lier",
    "826": "\u0120already",
    "1337": "\u0120few",
    "810": "\u0120means",
    "172": "ee",
    "1191": "alth",
    "1047": "ndom",
    "1800": "\u0120hold",
    "234": "\u0120kevin",
    "281": "\u0120one",
    "136": "\u0120we",
    "1247": "lete",
    "1597": "\u0120appreciate",
    "382": "\u0120would",
    "893": "\u0120wrong",
    "1703": "\u0120suppose",
    "522": "ass",
    "534": "\u0120talk",
    "1192": "\u0120wom",
    "758": "\u0120both",
    "1633": "\u0120goog",
    "1705": "\u0120wed",
    "1268": "\u0120alright",
    "92": "er",
    "2": "\"",
    "446": "\u0120somet",
    "118": "\u0120me",
    "1857": "uine",
    "518": "\u0120sound",
    "980": "\u0120engl",
    "1123": "\u0120boy",
    "813": "\u0120last",
    "1067": "\u0120angle",
    "1895": "\u0120key",
    "946": "body",
    "14": "0",
    "1866": "\u0120especially",
    "173": "ch",
    "1688": "\u0120three",
    "984": "iet",
    "26": "<",
    "1878": "lym",
    "591": "\u0120didnt",
    "953": "\u0120two",
    "574": "\u0120let",
    "1105": "\u0120yet",
    "1868": "att",
    "1828": "\u0120actual",
    "1911": "\u0120piss",
    "1977": "wise",
    "896": "\u0120honest",
    "1973": "iced",
    "1285": "\u0120;)",
    "46": "n",
    "1253": "\u0120dance",
    "1871": "ower",
    "1799": "umber",
    "867": "\u0120send",
    "1622": "\u0120boring",
    "252": "'m",
    "62": "\u00a6",
    "1656": "\u0120definitely",
    "1893": "\u0120dri",
    "1519": "\u0120pop",
    "443": "per",
    "1297": "\u0120rest",
    "343": "\u0120aw",
    "827": "\u0120watch",
    "1976": "\u0120contact",
    "533": "\u0120right",
    "326": "\u0120com",
    "1686": "\u0120situation",
    "766": "\u0120nah",
    "464": "\u0120<",
    "1290": "ations",
    "1201": "\u0120exp",
    "706": "eep",
    "1564": "ilar",
    "1746": "\u0120ye",
    "1465": "\u0120amazing",
    "1104": "ht",
    "1392": "\u0120dog",
    "753": "\u0120sad",
    "339": "\u0120tim",
    "273": "\u0120any",
    "1379": "\u0120computer",
    "1260": "\u0120cudd",
    "487": "riend",
    "370": "\u0120got",
    "1785": "\u0120toile",
    "761": "\u0120la",
    "3": "%",
    "1359": "\u0120feels",
    "1159": "yy",
    "1162": "fu",
    "1861": "ade",
    "1414": "most",
    "389": "\u0120had",
    "1804": "ene",
    "1626": "\u0120fact",
    "1653": "\u0120met",
    "1048": "\u0120set",
    "1116": "ics",
    "1496": "\u0120taking",
    "1098": "ues",
    "788": "\u0120anno",
    "849": "\u0120most",
    "1716": "\u0120fault",
    "185": "ght",
    "682": "\u0120aww",
    "637": "\u0120comp",
    "850": "ither",
    "560": "\u0120mad",
    "432": "and",
    "726": "les",
    "1732": "\u0120seeing",
    "1195": "\u0120mom",
    "195": "mao",
    "1908": "\u0120bar",
    "1278": "\u0120ext",
    "72": "\u0141",
    "1473": "ever",
    "1255": "\u0120quite",
    "625": "\u0120real",
    "1212": "\u0120sin",
    "731": "vent",
    "180": "se",
    "1773": "js",
    "332": "\u0120con",
    "992": "\u0120comm",
    "182": "use",
    "1358": "\u0120fucks",
    "1296": "ia",
    "40": "h",
    "1548": "ins",
    "1489": "fully",
    "315": "so",
    "1747": "\u0120vape",
    "1502": "\u0120issues",
    "162": "\u0120an",
    "88": "at",
    "1620": "\u0120weeks",
    "289": "est",
    "892": "ple",
    "1319": "\u0120isn",
    "36": "d",
    "1041": "\u0120gotta",
    "1545": "\u0120supposed",
    "1583": "\u0120obviously",
    "1787": "\u0120ver",
    "311": "\u0120loo",
    "404": "\u01202",
    "937": "\u0120lunch",
    "421": "\u0120being",
    "709": "\u0120stop",
    "1221": "ect",
    "1933": "inner",
    "80": "\u0120m",
    "497": "\u0120stu",
    "1760": "ats",
    "1182": "\u0120sense",
    "1081": "ked",
    "1665": "\u0120window",
    "976": "\u0120room",
    "1525": "ron",
    "825": "unch",
    "51": "s",
    "383": "\u0120en",
    "1450": "\u0120french",
    "323": "\u0120mean",
    "1678": "\u0120tu",
    "347": "\u0120ur",
    "376": "\u0120ag",
    "512": "\u0120said",
    "39": "g",
    "1434": "osed",
    "488": "ream",
    "977": "\u0120cra",
    "515": "\u0120id",
    "1777": "\u0120yo",
    "1609": "\u0120chang",
    "236": "\u0120kn",
    "1313": "\u0120happened",
    "1575": "\u0120depress",
    "399": "\u0120listening",
    "1051": "\u0120exc",
    "200": "ill",
    "1354": "\u0120problem",
    "1729": "\u0120pu",
    "1960": "\u0120indeed",
    "1117": "\u0120ent",
    "784": "\u0120least",
    "995": "\u0120dep",
    "621": "aa",
    "320": "\u0120because",
    "1423": "cri",
    "1291": "\u0120inv",
    "1756": "\u0120social",
    "395": "\u0120prob",
    "345": "\u0120also",
    "25": ";",
    "221": "'t",
    "1054": "kr",
    "1140": "\u0120discord",
    "1966": "av",
    "1197": "ken",
    "128": "\u0120do",
    "767": "\u0120ang",
    "877": "\u0120fre",
    "1501": "\u0120sweet",
    "1517": "rr",
    "1780": "\u0120equ",
    "1453": "\u0120communic",
    "1019": "\u0120wow",
    "1771": "\u0120christ",
    "149": "\u0120for",
    "1270": "\u0120pur",
    "572": "\u0120af",
    "1986": "\u0120laptop",
    "378": "\u0120well",
    "95": "nd",
    "612": "\u0120cl",
    "650": "\u0120kinda",
    "1292": "\u0120worse",
    "626": "ult",
    "1849": "gram",
    "1761": "iny",
    "613": "te",
    "965": "\u0120inter",
    "229": "ist",
    "1183": "set",
    "1316": "\u0120mental",
    "630": "ont",
    "403": "\u0120tal",
    "1943": "\u0120sn",
    "1131": "\u0120guys",
    "1505": "\u0120val",
    "521": "\u0120please",
    "798": "\u0120done",
    "481": "iss",
    "473": "\u0120ad",
    "1015": "\u0120place",
    "297": "\u0120sp",
    "1577": "\u00e2\u0122",
    "342": "\u0120xd",
    "1953": "\u0120proud",
    "170": "ally",
    "79": "in",
    "104": "\u0120you",
    "489": "cc",
    "213": "ause",
    "493": "\u0120actually",
    "394": "ation",
    "235": "ab",
    "1461": "\u0120dra",
    "735": "\u0120though",
    "127": "\u0120that",
    "1814": "mme",
    "1751": "\u0120drunk",
    "1608": "\u0120sonic",
    "1458": "\u0120safe",
    "498": "\u0120man",
    "1497": "ility",
    "1684": "\u0120exist",
    "1805": "fair",
    "714": "ody",
    "723": "\u0120mess",
    "291": "'re",
    "506": "ear",
    "42": "j",
    "806": "\u0120bed",
    "450": "ably",
    "1381": "\u0120jokes",
    "662": "\u0120better",
    "1932": "\u0120side",
    "1030": "cks",
    "241": "ge",
    "1214": "\u0120emot",
    "1704": "\u0120normal",
    "1697": "gin",
    "567": "\u0120things",
    "569": "row",
    "1554": "yed",
    "209": "\u0120ke",
    "112": "it",
    "381": "ough",
    "1303": "\u0120meh",
    "52": "t",
    "1239": "ap",
    "1826": "\u0120men",
    "1641": "erg",
    "1231": "\u0120ago",
    "1944": "\u0120pack",
    "1459": "ween",
    "556": "age",
    "1513": "outh",
    "217": "'s",
    "1572": "ial",
    "1020": "ny",
    "734": "ried",
    "1632": "cked",
    "875": "\u0120exact",
    "1651": "ned",
    "1227": "\u0120must",
    "752": "ual",
    "1909": "\u0120boomboomraccoon",
    "131": "\u0120in",
    "1839": "\u0120phys",
    "841": "!!!",
    "1652": "\u0120pic",
    "1910": "\u0120couldnt",
    "854": "\u0120plan",
    "862": "\u0120thr",
    "1267": "\u0120norm",
    "1941": "\u0120ret",
    "49": "q",
    "463": "\u0120tbh",
    "1901": "\u0120won",
    "312": "\u0120some",
    "458": "\u0120el",
    "1282": "\u0120war",
    "736": "\u0120god",
    "1398": "\u0120fam",
    "910": "\u0120spe",
    "1730": "\u0120stand",
    "1133": "der",
    "1887": "\u0120properly",
    "303": "\u0120fr",
    "294": "\u0120list",
    "747": "\u0120\u00c2\u00a3",
    "707": "ated",
    "1024": "\u0120sometim",
    "210": "\u0120al",
    "24": ":",
    "527": "\u0120gon",
    "1206": "10",
    "1886": "\u0120bought",
    "1327": "\u0120started",
    "280": "\u0120v",
    "1382": "ung",
    "1441": "ode",
    "1726": "\u0120compl",
    "1120": "\u0120instead",
    "433": "\u0120wanna",
    "1014": "\u0120sw",
    "34": "b",
    "1318": "\u0120brain",
    "1038": "\u0120years",
    "1778": "\u0120inside",
    "848": "\u0120fin",
    "1171": "\u0120open",
    "412": "\u0120every",
    "253": "eah",
    "939": "\u0120shes",
    "899": "\u0120dick",
    "669": "ace",
    "1859": "\u0120touch",
    "1650": "\u0120hang",
    "1426": "pm",
    "698": "\u0120getting",
    "1435": "ii",
    "742": "ans",
    "915": "\u0120str",
    "1474": "\u0120funny",
    "1145": "\u0120non",
    "1258": "\u0120reg",
    "1879": "ah",
    "362": "\u0120been",
    "1521": "\u0120cal",
    "1779": "\u0120det",
    "887": "\u0120everyone",
    "408": "ting",
    "975": "\u0120job",
    "1983": "\u0120ide",
    "327": "ks",
    "371": "\u0120them",
    "1301": "\u0120btw",
    "1867": "\u0120couple",
    "329": "ie",
    "1199": "\u0120col",
    "1915": "\u0120arent",
    "1838": "\u0120fix",
    "1193": "vers",
    "799": "\u0120give",
    "986": "\u0120ho",
    "1762": "\u0120finish",
    "803": "\u0120froggy",
    "1194": "\u0120bi",
    "595": "\u0120fe",
    "178": "ri",
    "1511": "\u0120except",
    "1696": "ced",
    "558": "\u0120friend",
    "1263": "\u0120health",
    "1809": "\u0120living",
    "1827": "roid",
    "1230": "\u0120cour",
    "460": "\u0120co",
    "1673": "yle",
    "1468": "\u0120oof",
    "1233": "\u0120rn",
    "837": "\u0120mine",
    "969": "\u0120interest",
    "114": "\u0120no",
    "449": "way",
    "1801": "\u0120laugh",
    "756": "\u0120oo",
    "335": "\u0120say",
    "1353": "ilst",
    "1547": "\u0120difficult",
    "1947": "\u0120program",
    "373": "\u0120does",
    "1942": "\u0120become",
    "795": "\u0120happy",
    "307": "od",
    "851": "arent",
    "1070": "\u0120:/",
    "1873": "\u0120genuine",
    "769": "\u0120pretty",
    "1345": "\u0120seen",
    "1989": "\u0120totally",
    "1329": "\u0120,",
    "1896": "\u0120cannot",
    "1229": "100",
    "1018": "ily",
    "1486": "\u0120allowed",
    "654": "\u0120anything",
    "983": "\u0120next",
    "1674": "\u0120xox",
    "28": ">",
    "425": "\u0120him",
    "1535": "\u0120tv",
    "724": "\u00c2\u00a3",
    "1173": "ames",
    "1429": "\u0120dist",
    "755": "ange",
    "56": "x",
    "161": "\u0120k",
    "1365": "oon",
    "1277": "ute",
    "1637": "\u0120wouldnt",
    "454": "ag",
    "197": "ry",
    "1309": "\u0120late",
    "675": "\u01204",
    "1532": "\u0120parents",
    "6": "(",
    "1368": "ave",
    "1254": "uring",
    "110": "us",
    "1219": "\u0120second",
    "820": "ved",
    "739": "\u0120dad",
    "750": "ful",
    "1349": "side",
    "1240": "\u0120commun",
    "57": "y",
    "304": "\u0120de",
    "1348": "\u0120damn",
    "184": "ir",
    "1897": "thers",
    "580": "\u0120ro",
    "418": "\u0120sc",
    "159": "ad",
    "1208": "\u0120video",
    "1065": "\u0120coming",
    "1769": "\u0120mass",
    "757": "\u0120miss",
    "186": "\u0120have",
    "1737": "\u0120case",
    "314": "\u0120sor",
    "1846": "\u0120embar",
    "1894": "\u0120psy",
    "1921": "antly",
    "1699": "\u0120seriously",
    "1917": "\u0120excited",
    "310": "\u0120will",
    "1166": "\u0120rly",
    "295": "eel",
    "1472": "\u0120buy",
    "233": "vin",
    "1310": "\u0120danc",
    "1172": "\u0120rude",
    "116": "\u0120u",
    "301": "ame",
    "1670": "\u0120tot",
    "1078": "\u0120answer",
    "763": "\u0120food",
    "48": "p",
    "1420": "ose",
    "436": "right",
    "390": "\u0120dunno",
    "1565": "jk",
    "783": "li",
    "1209": "\u0120;",
    "579": "ies",
    "1324": "ering",
    "1964": "\u0120cook",
    "181": "\u0120:",
    "701": "\u0120made",
    "981": "el",
    "1218": "\u0120bor",
    "1666": "\u0120scream",
    "47": "o",
    "388": "\u0120(",
    "1380": "\u0120stra",
    "1283": "ates",
    "733": "ft",
    "552": "\u0120which",
    "1462": "ian",
    "1122": "ping",
    "1759": "\u0120win",
    "1672": "fort",
    "791": "\u0120anyway",
    "1540": "\u0120emb",
    "564": "\u0120again",
    "1357": "\u0120suggest",
    "1021": "\u0120either",
    "874": "ild",
    "1962": "inge",
    "805": "\u0120dec",
    "861": "ared",
    "1364": "\u0120dancing",
    "1082": "\u0120cre",
    "1256": "not",
    "480": "\u0120kind",
    "1945": "ml",
    "1467": "\u0120change",
    "1483": "\u0120almost",
    "1924": "\u0120smo",
    "1794": "\u0120spend",
    "843": "\u0120these",
    "191": "\u0120ne",
    "1510": "\u0120between",
    "1086": "ac",
    "1845": "\u0120white",
    "1298": "zing",
    "1584": "ccoon",
    "302": "\u0120feel",
    "1795": "\u0120appointment",
    "1855": "\u0120mic",
    "947": "\u0120support",
    "1831": "\u0120internet",
    "282": "\u0120hate",
    "745": "\u0120later",
    "852": "ary",
    "1892": "\u0120correct",
    "1922": "\u0120pizza",
    "368": "ere",
    "1782": "\u0120forever",
    "1400": "ert",
    "1011": "\u0120went",
    "930": "\u0120name",
    "683": "mber",
    "33": "a",
    "1395": "he",
    "1314": "\u0120colour",
    "331": "\u0120music",
    "1659": "\u0120entire",
    "309": "res",
    "87": "ing",
    "1390": "\u0120order",
    "1129": "mit",
    "211": "th",
    "671": "ord",
    "139": "\u0120my",
    "1225": "llow",
    "1607": "\u0120forgot",
    "814": "\u0120inst",
    "199": "\u0120lmao",
    "275": "\u0120your",
    "292": "ha",
    "31": "^",
    "1328": "\u0120anyone",
    "1281": "\u0120lets",
    "413": "\u0120charis",
    "1433": "?!",
    "1675": "\u0120water",
    "1712": "\u0120bitch",
    "949": "\u0120fo",
    "971": "ised",
    "1573": "\u0120autistic",
    "1289": "\u0120enjo",
    "1479": "\u0120sign",
    "531": "\u0120doing",
    "1523": "\u0120haven",
    "607": "\u0120where",
    "1694": "\u0120close",
    "1176": "\u0120ear",
    "505": "\u0120has",
    "255": "\u0120now",
    "853": "\u0120kevins",
    "1007": "iously",
    "189": "st",
    "629": "ying",
    "1275": "\u0120hair",
    "1287": "\u0120sur",
    "1882": "ffect",
    "1663": "\u0120attack",
    "125": "\u0120ha",
    "1539": "\u0120telling",
    "1819": "\u0120yours",
    "807": "anc",
    "1987": "ux",
    "955": "cept",
    "1100": "\u0120etc",
    "288": "\u0120'",
    "1741": "\u0120happening",
    "1425": "\u0120current",
    "359": "\u0120thing",
    "961": "ctor",
    "386": "\u0120time",
    "1046": "\u0120week",
    "1103": "\u0120break",
    "897": "\u0120through",
    "1582": "itely",
    "974": "\u0120hmm",
    "789": "\u0120conf",
    "132": "\u0120is",
    "530": "mm",
    "902": "ead",
    "495": "'ll",
    "19": "5",
    "130": "ar",
    "514": "ich",
    "100": "on",
    "885": "ts",
    "603": "\u0120george",
    "1742": "\u0120enjoy",
    "122": "ay",
    "140": "\u0120j",
    "138": "\u0120on",
    "245": "\u0120did",
    "1812": "\u0120worth",
    "1721": "zy",
    "1449": "\u0120agree",
    "1415": "\u0120figure",
    "762": "\u0120didn",
    "194": "\u0120this",
    "920": "\u0120hey",
    "360": "qu",
    "1068": "\u0120vide",
    "1720": "\u0120write",
    "884": "\u0120making",
    "228": "ore",
    "1025": "\u0120found",
    "1585": "\u0120during",
    "267": "ep",
    "1259": "\u0120comput",
    "1335": "\u0120asking",
    "1094": "\u0120school",
    "1424": "\u0120luck",
    "1709": "\u0120uk",
    "276": "\u0120love",
    "1803": "\u0120vib",
    "230": "\u0120lo",
    "1588": "\u0120z",
    "227": "\u0120can",
    "1266": "\u0120tired",
    "1190": "ory",
    "1707": "\u0120gets",
    "1708": "\u0120contro",
    "1865": "\u0120defo",
    "1537": "cess",
    "590": "ip",
    "193": "\u0120with",
    "1439": "ret",
    "1055": "\u0120mood",
    "797": "\u0120best",
    "444": "bs",
    "1457": "app",
    "1775": "mpt",
    "1700": "oth",
    "208": "ould",
    "168": "out",
    "1180": "\u0120self",
    "491": "ty",
    "982": "\u0120awes",
    "1273": "\u0120worried",
    "1384": "ren",
    "1378": "\u0120consid",
    "1734": "ye",
    "1552": "ative",
    "439": "omet",
    "1791": "\u0120dire",
    "764": "\u0120guess",
    "536": "ci",
    "696": "we",
    "541": "ire",
    "904": "\u0120friends",
    "1389": "\u0120played",
    "1639": "\u0120wonder",
    "1954": "angel",
    "30": "@",
    "958": "\u0120cons",
    "1438": "\u0120spec",
    "74": "\u0120t",
    "1546": "\u0120complete",
    "192": "\u0120at",
    "109": "\u0120wh",
    "628": "\u0120year",
    "239": "ink",
    "970": "\u0120money",
    "563": "\u0120ra",
    "1028": "\u0120annoying",
    "1767": "\u0120listened",
    "1968": "ptop",
    "905": "\u0120diffe",
    "713": "\u0120cute",
    "240": "hh",
    "1856": "\u0120valid",
    "1899": "\u0120les",
    "1262": "iting",
    "1085": "ism",
    "1455": "\u0120meow",
    "1417": "\u0120gener",
    "502": "\u0120dis",
    "1402": "\u0120youre",
    "540": "ble",
    "1604": "esus",
    "1825": "\u0120quick",
    "171": "ant",
    "113": "is",
    "804": "\u0120imp",
    "1930": "\u0120nope",
    "1446": "\u0120:'(",
    "1056": "\u0120forget",
    "163": "ver",
    "989": "\u0120ind",
    "1862": "\u0120ready",
    "670": "ens",
    "1739": "\u0120flo",
    "265": "\u0120x",
    "778": "\u0120ser",
    "1136": "\u0120bus",
    "638": "read",
    "1592": "my",
    "659": "\u0120ask",
    "1869": "\u0120ner",
    "70": "\u013e",
    "1409": "\u0120:'",
    "1889": "boomra",
    "470": "\u0120lit",
    "1706": "ately",
    "429": "\u0120could",
    "1952": "\u0120boobs",
    "222": "ra",
    "333": "ine",
    "815": "ward",
    "1982": "\u0120amount",
    "1788": "gging",
    "553": "\u0120other",
    "1178": "\u0120post",
    "728": "\u0120read",
    "1979": "\u0120server",
    "377": "\u0120tb",
    "1154": "cial",
    "422": "pe",
    "1339": "\u0120coll",
    "773": "\u0120feeling",
    "15": "1",
    "468": "\u0120shit",
    "765": "\u0120thank",
    "410": "\u0120:)",
    "1549": "\u0120ages",
    "1010": "\u0120times",
    "823": "ix",
    "367": "ack",
    "1367": "\u0120ed",
    "1006": "\u0120pay",
    "120": "\u0120be",
    "1087": "ub",
    "507": "ther",
    "1106": "udd",
    "1135": "als",
    "387": "\u0120peop",
    "69": "\u013a",
    "1940": "\u0120giving",
    "94": "\u0120the",
    "1872": "\u0120tast",
    "151": "\u0120he",
    "478": "ish",
    "1274": "\u0120using",
    "1642": "\u0120jesus",
    "1727": "\u0120cold",
    "1276": "iety",
    "1416": "\u0120mid",
    "685": "\u0120thanks",
    "358": "lf",
    "174": "ot",
    "1451": "\u0120while",
    "1509": "\u0120wind",
    "1661": "\u0120meme",
    "152": "\u0120sh",
    "67": "\u0122",
    "111": "\u0120and",
    "679": "\u0120literally",
    "593": "\u0120har",
    "688": "!?",
    "1142": "iv",
    "207": "\u0120its",
    "11": "-",
    "973": "uck",
    "1228": "\u0120car",
    "808": "\u0120ive",
    "634": "get",
    "699": "atch",
    "1753": "haha",
    "426": "\u0120work",
    "1503": "\u0120.",
    "1923": "ger",
    "18": "4",
    "1992": "\u0120writing",
    "516": "her",
    "1843": "\u0120adhd",
    "496": "\u0120off",
    "1383": "\u0120class",
    "1891": "\u0120france",
    "1913": "\u0120sudden",
    "415": "ous",
    "1749": "\u0120soo",
    "54": "v",
    "1009": "\u0120days",
    "831": "\u0120point",
    "1411": "\u0120hurt",
    "372": "\u0120char",
    "1669": "\u0120relationship",
    "115": "as",
    "987": "umb",
    "1852": "\u0120arg",
    "499": "\u0120wait",
    "1664": "\u0120load",
    "1662": "\u0120flat",
    "12": ".",
    "143": "\u0120but",
    "793": "\u0120ca",
    "1108": "line",
    "1744": "\u0120kids",
    "68": "\u012f",
    "261": "\u0120ex",
    "1995": "\u0120record",
    "406": "ick",
    "526": "ought",
    "934": "sw",
    "299": "\u0120om",
    "316": "\u0120sa",
    "860": "arly",
    "938": "\u0120kid",
    "547": "\u0120call",
    "1264": "\u0120since",
    "407": "\u0120mu",
    "1246": "\u0120exper",
    "93": "\u0120y",
    "645": "ouse",
    "1299": "\u0120fig",
    "913": "\u0120thinking",
    "1052": "\u0120whole",
    "133": "et",
    "1477": "\u0120favour",
    "1883": "aut",
    "687": "\u0120lea",
    "751": "\u0120makes",
    "1563": "\u0120needed",
    "397": "\u0120us",
    "1500": "\u0120possible",
    "7": ")",
    "1177": "\u0120hear",
    "300": "il",
    "689": "\u0120fl",
    "1167": "\u0120inf",
    "1722": "\u0120scary",
    "448": "??",
    "1069": "\u0120hell",
    "785": "\u0120baby",
    "363": "\u0120haha",
    "1860": "\u0120hit",
    "155": "\u0120not",
    "278": "\u0120too",
    "285": "very",
    "1713": "oup",
    "1605": "\u0120uwu",
    "863": "po",
    "1916": "sol",
    "1062": "\u0120dj",
    "1331": "\u0120cor",
    "922": "\u0120anx",
    "855": "\u0120cle",
    "201": "nt",
    "219": "\u0120if",
    "1689": "\u0120chr",
    "50": "r",
    "1870": "\u0120loud",
    "1997": "\u0120ba",
    "279": "fe",
    "998": "air",
    "999": "\u0120speak",
    "549": "\u0120sm",
    "452": "me",
    "1853": "\u0120straight",
    "1223": "ons",
    "978": "\u01206",
    "1013": "\u0120awesome",
    "1061": "sed",
    "1629": "angle",
    "35": "c",
    "1060": "\u0120proper",
    "1149": "\u0120bring",
    "649": "\u0120down",
    "1295": "ape",
    "472": "\u0120probably",
    "1244": "\u0120moment",
    "123": "ic",
    "1492": "\u0120trans",
    "1698": "\u0120trust",
    "1783": "\u0120bag",
    "457": "ard",
    "1217": "\u0120quest",
    "695": "\u0120use",
    "1096": "\u0120move",
    "1304": "\u0120poo",
    "890": "\u0120boi",
    "266": "\u0120think",
    "206": "ome",
    "456": "\u0120may",
    "271": "\u0120se",
    "1690": "\u0120hy",
    "461": "\u0120by",
    "1834": "\u0120creat",
    "1844": "boom",
    "1900": "\u0120boomboomra",
    "551": "\u0120nice",
    "237": "\u0120fu",
    "16": "2",
    "1326": "\u0120omfg",
    "1134": "\u0120eas",
    "1440": "ures",
    "1387": "\u0120tried",
    "646": "\u0120em",
    "1840": "\u0120chill",
    "1407": "\u0120games",
    "1332": "\u0120says",
    "1093": "\u0120bel",
    "684": "xt",
    "469": "\u0120ta",
    "857": "ps",
    "1905": "\u0120shout",
    "1127": "itch",
    "1026": "\u0120stress",
    "1204": "\u0120another",
    "1752": "pr",
    "0": "<UNK>",
    "1443": "lect",
    "231": "\u0120get",
    "993": "ner",
    "1311": "ather",
    "1606": "\u0120type",
    "1820": "\u0120scr",
    "1293": "\u0120ones",
    "1089": "\u0120kill",
    "1996": "\u0120accidentally",
    "1005": "rible",
    "585": "\u0120maybe",
    "1755": "\u0120gave",
    "632": "\u0120bro",
    "1589": "\u0120panic",
    "148": "\u0120st",
    "1949": "lled",
    "964": "\u0120ins",
    "475": "'ve",
    "604": "\u0120fucking",
    "895": "pect",
    "1931": "\u0120exam",
    "1679": "\u0120hows",
    "561": "\u0120looking",
    "809": "\u0120sl",
    "602": "\u0120wr",
    "1687": "\u0120rant",
    "83": "re",
    "187": "\u0120don",
    "720": "\u0120first",
    "1811": "\u0120coo",
    "179": "ith",
    "1341": "\u0120xx",
    "959": "erest",
    "1731": "\u0120asleep",
    "218": "king",
    "592": "ird",
    "1396": "\u0120far",
    "1470": "\u0120confused",
    "1410": "oc",
    "328": "ite",
    "204": "\u0120as",
    "641": "ol",
    "1202": "ied",
    "941": "urn",
    "1372": "\u0120whilst",
    "78": "\u0120th",
    "1851": "\u0120strugg",
    "948": "\u0120tbf",
    "1522": "\u0120tonight",
    "599": "\u0120stuff",
    "1152": "\u0120awk",
    "1784": "\u0120slightly",
    "430": "ue",
    "900": "\u0120geep",
    "1842": "\u0120leaving",
    "1413": "\u0120plz",
    "994": "\u0120sent",
    "754": "tle",
    "988": "oke",
    "437": "ort",
    "581": "\u0120fair",
    "1388": "\u0120ama",
    "529": "\u0120here",
    "1175": "\u0120wants",
    "1312": "\u0120felt",
    "908": "\u0120leave",
    "881": "\u0120super",
    "1822": "\u0120toilet",
    "1336": "\u0120art",
    "787": "\u0120pete",
    "263": "\u0120am",
    "1929": "\u0120du",
    "1701": "\u0120finally",
    "528": "\u0120*",
    "290": "our",
    "55": "w",
    "1017": "ph",
    "1245": "\u0120alone",
    "1035": "\u0120free",
    "486": "\u0120going",
    "1207": "night",
    "1466": "\u0120walk",
    "1571": "\u0120child",
    "1092": "\u0120ooh",
    "1919": "\u0120effect",
    "10": ",",
    "1050": "\u0120proble",
    "968": "gn",
    "1343": "ugg",
    "1430": "\u0120ve",
    "1558": "to",
    "357": "\u0120pe",
    "676": "\u0120fro",
    "1361": "ew",
    "642": "\u0120person",
    "1487": "\u0120ign",
    "1249": "\u0120pan",
    "1587": "\u0120poop",
    "1692": "\u0120tru",
    "424": "\u0120play",
    "465": "\u0120cant",
    "1408": "\u0120cheese",
    "1612": "ail",
    "205": "ate",
    "647": "\u0120always",
    "909": "\u0120gl",
    "740": "\u0120having",
    "73": "\u0120i",
    "1288": "\u0120wasn",
    "4": "&",
    "1998": "\u0120notice",
    "355": "\u0120te",
    "1012": "\u0120those",
    "274": "ur",
    "1551": "\u0120adv",
    "479": "\u0120bit",
    "1598": "\u0120took",
    "730": "rent",
    "238": "\u0120ma",
    "870": "\u0120je",
    "777": "\u0120enough",
    "165": "\u0120like",
    "1494": "\u0120bir",
    "872": "ount",
    "596": "\u0120stream",
    "251": "\u0120ohh",
    "545": "\u01203",
    "1813": "fer",
    "1817": "\u0120er",
    "1491": "\u0120ref",
    "1536": "\u0120till",
    "264": "ven",
    "451": "\u0120ar",
    "246": "ood",
    "1373": "\u0120light",
    "1850": "\u0120pizz",
    "330": "\u0120than",
    "942": "\u0120expl",
    "1927": "ho",
    "586": "\u0120cut",
    "1495": "\u0120deal",
    "1636": "\u0120knew",
    "1366": "vour",
    "1385": "\u0120situ",
    "250": "\u0120all",
    "1224": "yes",
    "1029": "\u0120wish",
    "1130": "\u01208",
    "369": "ong",
    "108": "ed",
    "1184": "\u0120hand",
    "1815": "pecially",
    "1112": "\u0120clo",
    "624": "\u0120weird",
    "346": "ers",
    "1758": "gan",
    "907": "\u0120idea",
    "873": "\u0120op",
    "385": "\u0120from",
    "1655": "\u0120dead",
    "1072": "\u0120main",
    "1816": "\u0120swear",
    "1147": "\u0120meet",
    "1600": "iday",
    "880": "oney",
    "1119": "\u0120mind",
    "1955": "\u0120mention",
    "1603": "\u0120address",
    "830": "\u0120ace",
    "963": "\u0120rel",
    "722": "ating",
    "704": "\u0120yay",
    "1980": "aly",
    "1351": "\u0120door",
    "1137": "\u0120mar",
    "906": "ath",
    "727": "co",
    "1928": "\u0120plym",
    "811": "\u0120shop",
    "1628": "\u0120sort",
    "224": "\u0120they",
    "1611": "sy",
    "864": "\u0120used",
    "350": "\u0120more",
    "1151": "uu",
    "1740": "\u0120sucks",
    "1934": "\u0120bread",
    "348": "\u0120omg",
    "1427": "\u0120ri",
    "917": "\u0120def",
    "154": "\u0120im",
    "1163": "\u01207",
    "1115": "\u0120gay",
    "447": "lp",
    "1308": "\u0120appreci",
    "1185": "cond",
    "1160": "\u0120ew",
    "107": "\u0120it",
    "927": "\u0120sch",
    "842": "ves",
    "44": "l",
    "1938": "ooo",
    "1261": "du",
    "1615": "\u0120gre",
    "411": "\u0120only",
    "1333": "rate",
    "1830": "\u0120plus",
    "697": "\u0120pret",
    "1386": "\u0120ten",
    "661": "\u0120true",
    "1031": "\u0120able",
    "21": "7",
    "212": "\u0120are",
    "22": "8",
    "38": "f",
    "1530": "rect",
    "660": "\u0120fun",
    "1776": "\u0120di",
    "89": "\u0120l",
    "248": "\u0120dont",
    "525": "kes",
    "1625": "\u0120boom",
    "1394": "\u0120expect",
    "277": "\u0120out",
    "772": "\u0120happen",
    "565": "fore",
    "1088": "ese",
    "832": "\u0120wanted",
    "1786": "ket",
    "1516": "ents",
    "423": "...",
    "1391": "\u0120ter",
    "1682": "\u0120lie",
    "353": "\u0120then",
    "441": "\u0120bo",
    "416": "\u0120much",
    "1671": "\u0120sub",
    "1772": "\u0120reading",
    "1480": "iew",
    "1300": "istic",
    "1958": "iding",
    "1271": "\u0120appre",
    "1660": "\u0120minutes",
    "840": "\u0120cr",
    "1118": "\u01209",
    "90": "\u0120c",
    "188": "ea",
    "923": "\u0120own",
    "1346": "fic",
    "91": "\u0120f",
    "1937": "\u0120decided",
    "610": "ity",
    "686": "ions",
    "1188": "\u0120asked",
    "1764": "\u0120hopefully",
    "1436": "ming",
    "782": "\u0120keep",
    "544": "\u0120look",
    "657": "\u0120long",
    "175": "ct",
    "582": "\u0120thought",
    "519": "\u0120way",
    "1063": "\u0120working",
    "45": "m",
    "1981": "\u0120prof",
    "37": "e",
    "393": "\u0120act",
    "1077": "\u0120such",
    "543": "\u0120life",
    "1631": "\u0120tou",
    "1561": "\u0120pee",
    "1095": "\u0120tech",
    "1745": "\u0120black",
    "215": "\u0120or",
    "639": "\u0120mum",
    "137": "oo",
    "538": "\u0120never",
    "1102": "ered",
    "117": "ke",
    "1948": "illy",
    "1213": "\u0120half",
    "1634": "\u0120rather",
    "566": "00",
    "1452": "unk",
    "1984": "\u0120huge",
    "1003": "\u0120song",
    "164": "\u0120just",
    "503": "self",
    "440": "pt",
    "1630": "\u0120anxious",
    "1114": "\u0120honestly",
    "1836": "room",
    "1990": "\u0120college",
    "1798": "\u0120gone",
    "794": "\u0120our",
    "476": "\u0120still",
    "859": "bo",
    "1350": "\u0120nd",
    "483": "leep",
    "1925": "\u0120cuddles",
    "555": "\u0120hop",
    "1824": "\u0120prom",
    "1484": "\u0120egg",
    "1796": "hs",
    "398": "\u0120there",
    "1485": "\u0120watching",
    "1841": "\u0120contin",
    "1170": "\u0120needs",
    "1101": "gether",
    "272": "um",
    "708": "irst",
    "1307": "\u0120apparently",
    "1512": "ng",
    "1750": "ark",
    "260": "\u0120how",
    "718": "\u01205",
    "1797": "\u0120mod",
    "1155": "\u0120twice",
    "1226": "ness",
    "1724": "\u0120americ",
    "287": "\u0120when",
    "9": "+",
    "1": "!",
    "1543": "io",
    "1045": "other",
    "1578": "utes",
    "759": "\u0120br",
    "1132": "ction",
    "338": "gg",
    "1200": "ract",
    "1499": "\u0120reply",
    "1064": "\u0120sim",
    "1902": "\u0120similar",
    "1888": "\u0120throw",
    "375": "\u0120who",
    "97": "\u0120n",
    "818": "ready",
    "1306": "\u0120obv",
    "508": "\u0120qu",
    "1728": "\u0120fur",
    "1792": "\u0120stuck",
    "1241": "\u0120seem",
    "96": "\u0120to",
    "1107": "\u0120weed",
    "379": "\u0120dun",
    "1918": "\u0120eating",
    "945": "\u0120girl",
    "1091": "\u0120ikr",
    "490": "\u0120same",
    "405": "\u0120wan",
    "1638": "\u0120rem",
    "821": "\u0120care",
    "1748": "ns",
    "1594": "\u0120creep",
    "427": "\u0120:(",
    "1374": "eee",
    "356": "ive",
    "414": "\u0120make",
    "1691": "\u0120moving",
    "459": "\u0120over",
    "1991": "\u0120star",
    "559": "ang",
    "1008": "\u0120hug",
    "1371": "lling",
    "1215": "ox",
    "996": "lt",
    "467": "ure",
    "1766": "com",
    "711": "\u0120bu",
    "1482": "ifu",
    "1757": "\u0120ev",
    "1647": "20",
    "712": "stand",
    "1610": "friend",
    "1126": "\u0120explain",
    "1279": "\u0120months",
    "1016": "\u0120gi",
    "1793": "nds",
    "203": "op",
    "523": "\u0120pre",
    "365": "if",
    "1220": "\u0120each",
    "1156": "\u0120perfect",
    "1806": "\u0120sol",
    "690": "ning",
    "1340": "\u0120top",
    "1053": "\u0120bra",
    "858": "\u0120bre",
    "912": "\u0120tomorrow",
    "962": "lly",
    "1880": "\u0120press",
    "1037": "\u0120bored",
    "1083": "oud",
    "1481": "\u0120morning",
    "933": "\u0120great",
    "1538": "\u0120outside",
    "169": "am",
    "1475": "\u0120babe",
    "1023": "\u0120without",
    "601": "\u0120before",
    "1090": "\u0120iss",
    "606": "ms",
    "477": "wn",
    "771": "\u0120show",
    "1044": "ten",
    "802": "ta",
    "82": "\u0120b",
    "828": "\u0120et",
    "158": "ro",
    "898": "\u0120tomor",
    "1463": "\u0120accident",
    "856": "\u0120hon",
    "102": "en",
    "64": "\u00e2",
    "1821": "\u0120currently",
    "1001": "\u0120pict",
    "550": "ys",
    "8": "*",
    "1257": "uss",
    "1111": "\u0120havent",
    "741": "\u0120put",
    "633": "ways",
    "1071": "\u0120hot",
    "1027": "\u0120uni",
    "1158": "\u0120meds",
    "1321": "\u0120tri",
    "792": "\u0120talking",
    "1544": "\u0120world",
    "611": "\u0120hope",
    "1344": "rop",
    "693": "\u0120dif",
    "919": "\u0120dam",
    "337": "\u01201",
    "1643": "\u0120words",
    "816": "inking",
    "876": "less",
    "1315": "\u0120wo",
    "1570": "\u0120low",
    "400": "ud",
    "597": "\u0120bl",
    "1234": "\u0120waht",
    "623": "\u0120bot",
    "1342": "ake",
    "600": "\u0120bab",
    "871": "\u0120nothing",
    "694": "\u0120son",
    "542": "\u0120ge",
    "216": "\u0120wor",
    "1493": "hd",
    "341": "\u0120good",
    "1113": "\u0120together",
    "1581": "\u0120incl",
    "1657": "\u0120pick",
    "608": "\u0120sure",
    "1738": "\u0120techn",
    "1531": "ratewaifu",
    "1049": "\u0120many",
    "991": "\u0120live",
    "1714": "book",
    "455": "\u0120day",
    "605": "ug",
    "618": "ious",
    "1553": "bb",
    "838": "iz",
    "242": "\u0120want",
    "1079": "ted",
    "1471": "\u0120fore",
    "1196": "led",
    "677": "\u0120che",
    "1823": "ices",
    "524": "ber",
    "324": "\u0120le",
    "391": "\u0120po",
    "537": "\u0120cool",
    "1837": "\u0120manag",
    "1456": "\u0120sec",
    "1403": "\u0120lear",
    "1363": "\u0120import",
    "655": "\u0120hour",
    "1770": "\u0120earlier",
    "1431": "\u0120butt",
    "98": "\u0120p",
    "1186": "\u0120saw",
    "532": "\u0120something",
    "23": "9",
    "85": "\u0120o",
    "334": "\u0120were",
    "617": "ise",
    "817": "\u0120told",
    "1198": "\u0120ima",
    "1875": "\u0120process",
    "364": "\u0120her",
    "1265": "\u0120picture",
    "1963": "\u0120waiting",
    "157": "\u0120what",
    "1490": "\u0120forg",
    "667": "\u0120myself",
    "1347": "\u0120fren",
    "869": "\u0120everything",
    "866": "\u0120sit",
    "1074": "\u0120stay",
    "1946": "\u0120completely",
    "1903": "\u0120apo",
    "1972": "\u0120psych",
    "571": "\u0120tw",
    "598": "\u0120word",
    "1179": "\u0120chat",
    "484": "ide",
    "351": "\u0120sorry",
    "1848": "airs",
    "1460": "\u0120gra",
    "1956": "\u0120extra",
    "1985": "\u0120form",
    "144": "\u0120of",
    "61": "\u00a3",
    "1847": "ertain",
    "812": "\u0120aut",
    "1168": "bi",
    "81": "ou",
    "800": "\u0120hor",
    "1683": "\u0120imag",
    "129": "le",
    "1033": "\u0120hur",
    "1602": "\u0120body",
    "1743": "\u0120boyfriend",
    "258": "\u0120r",
    "865": "ib",
    "466": "ress",
    "59": "|",
    "1428": "\u0120important",
    "1269": "\u0120message",
    "615": "\u0120na",
    "1042": "fg",
    "1876": "\u0120blue",
    "485": "\u0120happ",
    "453": "be",
    "672": "\u0120per",
    "1936": "\u0120mult",
    "1216": "\u0120hum",
    "1370": "oice",
    "1148": "\u0120game",
    "1242": "\u0120dumb",
    "1858": "\u0120rap",
    "1898": "\u0120sexual",
    "1829": "\u0120tea",
    "583": "\u0120tell",
    "1444": "\u012012",
    "135": "ow",
    "967": "\u0120worry",
    "76": "\u0120w",
    "952": "\u0120big",
    "648": "\u0120liter",
    "1238": "\u0120wasnt",
    "1648": "\u0120vi",
    "879": "red",
    "176": "ent",
    "620": "\u0120pers",
    "257": "\u0120pro",
    "1043": "used",
    "13": "/",
    "775": "\u0120home",
    "1375": "\u0120upset",
    "1566": "aring",
    "1623": "\u0120email",
    "71": "\u013f",
    "1514": "\u0120text",
    "318": "\u0120thats",
    "1248": "\u0120glad",
    "402": "\u0120un",
    "729": "ach",
    "319": "\u0120listen",
    "1599": "atter",
    "1710": "000",
    "589": "ree",
    "845": "\u0120hours",
    "1874": "own",
    "1406": "\u0120believe",
    "247": "ess",
    "141": "\u0120re",
    "202": "ion",
    "594": "\u0120elod",
    "1677": "\u0120slight",
    "1950": "\u0120repl",
    "700": "\u0120acc",
    "960": "\u0120hi",
    "17": "3",
    "1272": "em",
    "1624": "ped",
    "147": "gh",
    "627": "ater",
    "401": "\u0120tr",
    "352": "ain",
    "126": "om",
    "1236": "ush",
    "1890": "\u0120pot",
    "1646": "\u0120unless",
    "134": "ly",
    "32": "_",
    "822": "\u0120eng",
    "119": "\u0120e",
    "768": "\u0120leg",
    "954": "mo",
    "259": "\u0120fuck",
    "396": "\u0120people",
    "60": "~",
    "943": "ook",
    "1725": "\u0120speaking",
    "256": "\u0120yeah",
    "220": "..",
    "916": "ored",
    "354": "ast",
    "20": "6",
    "156": "ust",
    "1418": "its",
    "53": "u",
    "1022": "\u0120looks",
    "1419": "ional",
    "1718": "ibly",
    "344": "\u0120see",
    "124": "ut",
    "308": "\u0120fa",
    "232": "\u0120go",
    "1399": "\u0120spam",
    "824": "dd",
    "1835": "\u0120fall",
    "665": "\u0120pet",
    "298": "\u0120need",
    "1971": "\u0120huh",
    "1568": "lic",
    "1967": "ru",
    "710": "ile",
    "1058": "\u0120sk",
    "1412": "\u0120pres",
    "1569": "\u0120sing",
    "1906": "\u0120sudd",
    "121": "ve",
    "1864": "mas",
    "509": "\u0120ple",
    "145": "id",
    "1181": "ling",
    "557": "\u0120geor",
    "1032": "\u0120rec",
    "1401": "ject",
    "664": "ically",
    "349": "are",
    "1596": "df",
    "1988": "\u0120early",
    "774": "\u0120disc",
    "1711": "\u0120scre",
    "1232": "\u0120allow",
    "779": "\u0120spea",
    "889": "\u0120face",
    "901": "\u0120hu",
    "520": "\u0120sleep",
    "1939": "\u0120shut",
    "268": "na",
    "305": "\u0120even",
    "653": "\u0120cat",
    "313": "\u0120-",
    "1591": "\u0120crying",
    "1685": "\u0120human",
    "1833": "\u0120cu",
    "1121": "\u0120poss",
    "214": "un",
    "888": "\u0120inc",
    "737": "ason",
    "1645": "\u0120relation",
    "834": "ne",
    "419": "ig",
    "1161": "\u0120basically",
    "1994": "\u0120fit",
    "914": "\u0120cry",
    "442": "\u0120gu",
    "1139": "\u0120unt",
    "417": "\u0120int",
    "1613": "\u0120hung",
    "1580": "\u0120event",
    "715": "\u0120reme",
    "935": "\u0120else",
    "1935": "\u0120red",
    "1649": "\u0120intern",
    "1421": "wu",
    "1143": "\u0120random",
    "640": "\u0120med",
    "1881": "\u0120track",
    "1912": "\u0120card",
    "1211": "\u0120es",
    "616": "\u0120after",
    "1039": "med",
    "546": "\u0120gonna",
    "262": "ter",
    "801": "ence",
    "1323": "\u0120anxiety",
    "322": "\u0120yes",
    "1970": "\u0120gross",
    "748": "\u0120playing",
    "1702": "\u0120online",
    "1681": "eric",
    "1099": "\u0120once",
    "1533": "ience",
    "678": "\u0120their",
    "101": "ll",
    "692": "sh",
    "1252": "\u0120\"",
    "428": "ff",
    "1555": "pid",
    "1559": "\u0120follow",
    "1454": "ugh",
    "926": "\u0120head",
    "1715": "\u0120elect",
    "732": "\u0120cont",
    "58": "z",
    "1250": "\u0120belie",
    "1294": "ier",
    "1560": "mail",
    "1002": "\u0120left",
    "409": "ually",
    "1478": "ently",
    "1754": "\u0120heard",
    "1526": "\u0120pri",
    "1355": "\u0120goo",
    "167": "ld",
    "1286": "\u0120apparent",
    "106": "\u0120g",
    "839": "\u0120hes",
    "435": "\u0120mo",
    "1957": "\u0120messages",
    "1790": "\u0120conc",
    "361": "art",
    "1993": "\u0120test",
    "1157": "\u0120check",
    "1765": "\u0120realised",
    "1059": "\u0120high",
    "725": "\u0120night",
    "1422": "\u0120pa",
    "1235": "ggest",
    "105": "es",
    "1574": "ition",
    "177": "ma",
    "1914": "aking",
    "1618": "\u0120lots",
    "1567": "\u0120sexy",
    "1733": "ding",
    "1165": "\u0120stud",
    "1076": "\u0120rep",
    "644": "\u0120elodie",
    "474": "\u0120try",
    "1251": "\u0120sick",
    "1150": "\u0120isnt",
    "1969": "\u0120dream",
    "63": "\u00c2",
    "1360": "\u0120sake",
    "293": "ight",
    "1376": "ship",
    "1781": "\u012030",
    "340": "\u0120cause",
    "434": "\u0120should",
    "1529": "oint",
    "1541": "\u0120arsed",
    "1352": "\u0120yourself",
    "1518": "cially",
    "153": "\u0120was",
    "1405": "\u0120defin",
    "1066": "gr",
    "1040": "\u0120wal",
    "584": "\u0120ph",
    "562": "\u0120very",
    "1447": "\u0120full",
    "1138": "\u0120past",
    "1616": "\u0120effort",
    "1695": "\u0120suck",
    "668": "\u0120house",
    "836": "\u0120ass",
    "636": "\u0120his",
    "513": "\u0120jo",
    "1237": "ross",
    "925": "\u0120gr",
    "950": "\u0120answ",
    "1488": "\u0120count",
    "918": "\u0120geepy",
    "966": "\u0120legit",
    "1437": "\u0120space",
    "380": "\u0120wa",
    "658": "\u0120start",
    "1305": "\u0120nobody",
    "142": "\u0120li",
    "1807": "\u0120colle",
    "886": "\u0120aaa",
    "760": "\u0120fine",
    "374": "\u0120tho",
    "1442": "\u0120parent",
    "940": "\u0120okay"
}