{
    "\u0120requ": 1621,
    "\u012015": 1818,
    "ice": 336,
    "\u0120wont": 776,
    "\u0120swe": 1330,
    "\u0120so": 166,
    "\u0120pl": 254,
    "ensive": 1693,
    "\u0120horrible": 1097,
    "ided": 1627,
    "\u0120s": 77,
    "lo": 445,
    "ugs": 1338,
    "mor": 781,
    "\u0120wee": 705,
    "vel": 1205,
    "\u0120stupid": 1635,
    "\u0120boof": 1498,
    "\u0120?": 1877,
    "ool": 438,
    "\u0120ill": 619,
    "or": 103,
    "\u0120phone": 790,
    "\u0120meant": 929,
    "\u0120mon": 717,
    "\u0120pass": 1668,
    "\u0120different": 1036,
    "no": 283,
    "\u0120course": 1362,
    "\u012020": 1146,
    "\u0120des": 894,
    "\u0120little": 882,
    "\u0120understand": 743,
    "\u0120bad": 471,
    "ind": 269,
    "\u0120turn": 1302,
    "ul": 321,
    "???": 868,
    "\u0120came": 1187,
    "\u0120woman": 1736,
    "pl": 548,
    "\u0120": 66,
    "\u00f0": 65,
    "ges": 1542,
    "pped": 1768,
    "\u0120smoke": 1576,
    "ak": 738,
    "ict": 719,
    "\u0120ch": 196,
    "end": 366,
    "\u0120interesting": 1369,
    "\u0120sex": 680,
    "\u0120scared": 985,
    "\u0120new": 721,
    "\u0120help": 462,
    "\u0120awake": 1961,
    "\u0120messag": 1445,
    "k": 43,
    "ment": 517,
    "\u0120kept": 1975,
    "\u0120reason": 770,
    "\u0120umm": 957,
    "\u0120worst": 1763,
    "hing": 384,
    "im": 190,
    "reat": 609,
    "\u0120wi": 1640,
    "one": 306,
    "\u0120clean": 1377,
    "al": 146,
    "\u0120often": 1556,
    "\u0120lot": 577,
    "\u0120ob": 1000,
    "\u0120comment": 1590,
    "terday": 1317,
    "\u0120exactly": 956,
    "\u0120min": 635,
    "mon": 1644,
    "\u0120slow": 1959,
    "\u0120why": 183,
    "\u0120supp": 614,
    "arch": 1808,
    "ities": 1907,
    "icul": 1595,
    "ving": 431,
    "ointment": 1735,
    "\u0120hard": 702,
    "thing": 492,
    "\u0120theyre": 1562,
    "\u0120pr": 703,
    "\u0120less": 911,
    "\u0120kit": 1654,
    "ical": 1034,
    "\u0120really": 296,
    "\u0120seems": 944,
    "\u0120month": 903,
    "able": 578,
    "\u0120into": 588,
    "\u0120until": 1210,
    "jo": 1189,
    "\u0120back": 504,
    "int": 535,
    "\u012010": 928,
    "\u0120mor": 1280,
    "ption": 1579,
    "\u0120discuss": 1965,
    "\u0120part": 631,
    "ign": 921,
    "\u0120>": 1334,
    "\u0120att": 883,
    "\u0120step": 1920,
    "\u0120sy": 1080,
    "\u0120dr": 651,
    "\u0120might": 570,
    "\u0120ste": 1810,
    "\u0120ever": 643,
    "\u0120ok": 270,
    "\u0120add": 844,
    "\u0120today": 691,
    "\u0120up": 243,
    "ited": 1322,
    "ident": 1110,
    "ired": 979,
    "'": 5,
    "\u0120d": 86,
    "\u0120english": 1243,
    "nder": 500,
    "\u0120mainly": 1393,
    "\u0120run": 1432,
    "\u0120sounds": 663,
    "\u0120come": 511,
    "'d": 482,
    "\u0120wouldn": 1717,
    "ror": 1832,
    "\u0120smink": 1504,
    "log": 1153,
    "tw": 1203,
    "wh": 847,
    "=": 27,
    "tu": 1951,
    "act": 554,
    "ific": 1222,
    "?": 29,
    "\u0120eff": 1527,
    "\u0120res": 891,
    "\u0120sometimes": 1075,
    "\u0120cur": 1084,
    "\u0120eat": 878,
    "ase": 420,
    "igh": 510,
    "\u0120ban": 1397,
    "\u0120app": 501,
    "\u0120around": 932,
    "\u0120gir": 780,
    "\u0120mix": 1508,
    "\u0120whats": 1128,
    "using": 1356,
    "\u0120cop": 1667,
    "ound": 325,
    "wa": 1164,
    "\u0120about": 249,
    "\u0120frogg": 716,
    "\u0120ab": 226,
    "\u0120kiss": 997,
    "izz": 1506,
    "\u0120called": 1144,
    "\u0120doesn": 1004,
    "\u0120birth": 1557,
    "ss": 622,
    "\u0120bec": 286,
    "\u0120autism": 1520,
    "\u0120guy": 1124,
    "nday": 1658,
    "\u0120find": 673,
    "\u0120usually": 1507,
    "\u0120know": 244,
    "ible": 936,
    "vo": 1550,
    "ense": 931,
    "\u0120end": 749,
    "\u0120old": 829,
    "\u0120xxx": 1926,
    "\u0120works": 1469,
    "ising": 1619,
    "\u0120remember": 744,
    "\u0120bas": 835,
    "\u0120doesnt": 846,
    "\u0120train": 1284,
    "ings": 1617,
    "pp": 223,
    "\u0120mins": 1125,
    "\u0120gen": 833,
    "ck": 160,
    "ces": 1863,
    "orm": 746,
    "ude": 796,
    "\u012011": 1676,
    "\u0120question": 1885,
    "\u0120boo": 656,
    "\u0120awkward": 1174,
    "all": 150,
    "eed": 1854,
    "where": 1789,
    "ance": 576,
    "\u012018": 1978,
    "\u0120cou": 1534,
    "\u0120saying": 786,
    "\u0120sat": 1593,
    "ksks": 1774,
    "!!": 392,
    "\u0120sigh": 652,
    "\u0120trying": 681,
    "ce": 198,
    "\u0120ty": 972,
    "\u0120website": 575,
    "ash": 1073,
    "\u0120away": 951,
    "\u0120par": 1141,
    "\u0120under": 587,
    "\u0120a": 75,
    "os": 573,
    "\u0120pain": 1109,
    "\u0120vis": 1448,
    "\u0120fail": 1476,
    "\u0120small": 1601,
    "an": 99,
    "ones": 1524,
    "\u0120die": 1614,
    "fect": 819,
    "\u0120theres": 1169,
    "\u0120take": 674,
    "\u0120diffic": 1464,
    "\u0120favourite": 1586,
    "enc": 1325,
    "\u0120h": 84,
    "up": 1404,
    "\u0120she": 284,
    "\u0120yesterday": 1320,
    "\u0120su": 225,
    "\u0120drink": 1719,
    "i": 41,
    "\u0120hello": 1884,
    "bsite": 568,
    "\u0120bye": 1515,
    "\u0120accept": 1974,
    "\u0120cam": 1802,
    "waifu": 1528,
    "\u0120doctor": 1057,
    "\u0120ac": 990,
    "\u0120tra": 666,
    "\u0120lovely": 1680,
    "day": 494,
    "\u0120foc": 1904,
    "\u0120mus": 317,
    "\u0120ment": 924,
    "\u0120bet": 539,
    "lier": 1723,
    "\u0120already": 826,
    "\u0120few": 1337,
    "\u0120means": 810,
    "ee": 172,
    "alth": 1191,
    "ndom": 1047,
    "\u0120hold": 1800,
    "\u0120kevin": 234,
    "\u0120one": 281,
    "\u0120we": 136,
    "lete": 1247,
    "\u0120appreciate": 1597,
    "\u0120would": 382,
    "\u0120wrong": 893,
    "\u0120suppose": 1703,
    "ass": 522,
    "\u0120talk": 534,
    "\u0120wom": 1192,
    "\u0120both": 758,
    "\u0120goog": 1633,
    "\u0120wed": 1705,
    "\u0120alright": 1268,
    "er": 92,
    "\"": 2,
    "\u0120somet": 446,
    "\u0120me": 118,
    "uine": 1857,
    "\u0120sound": 518,
    "\u0120engl": 980,
    "\u0120boy": 1123,
    "\u0120last": 813,
    "\u0120angle": 1067,
    "\u0120key": 1895,
    "body": 946,
    "0": 14,
    "\u0120especially": 1866,
    "ch": 173,
    "\u0120three": 1688,
    "iet": 984,
    "<": 26,
    "lym": 1878,
    "\u0120didnt": 591,
    "\u0120two": 953,
    "\u0120let": 574,
    "\u0120yet": 1105,
    "att": 1868,
    "\u0120actual": 1828,
    "\u0120piss": 1911,
    "wise": 1977,
    "\u0120honest": 896,
    "iced": 1973,
    "\u0120;)": 1285,
    "n": 46,
    "\u0120dance": 1253,
    "ower": 1871,
    "umber": 1799,
    "\u0120send": 867,
    "\u0120boring": 1622,
    "'m": 252,
    "\u00a6": 62,
    "\u0120definitely": 1656,
    "\u0120dri": 1893,
    "\u0120pop": 1519,
    "per": 443,
    "\u0120rest": 1297,
    "\u0120aw": 343,
    "\u0120watch": 827,
    "\u0120contact": 1976,
    "\u0120right": 533,
    "\u0120com": 326,
    "\u0120situation": 1686,
    "\u0120nah": 766,
    "\u0120<": 464,
    "ations": 1290,
    "\u0120exp": 1201,
    "eep": 706,
    "ilar": 1564,
    "\u0120ye": 1746,
    "\u0120amazing": 1465,
    "ht": 1104,
    "\u0120dog": 1392,
    "\u0120sad": 753,
    "\u0120tim": 339,
    "\u0120any": 273,
    "\u0120computer": 1379,
    "\u0120cudd": 1260,
    "riend": 487,
    "\u0120got": 370,
    "\u0120toile": 1785,
    "\u0120la": 761,
    "%": 3,
    "\u0120feels": 1359,
    "yy": 1159,
    "fu": 1162,
    "ade": 1861,
    "most": 1414,
    "\u0120had": 389,
    "ene": 1804,
    "\u0120fact": 1626,
    "\u0120met": 1653,
    "\u0120set": 1048,
    "ics": 1116,
    "\u0120taking": 1496,
    "ues": 1098,
    "\u0120anno": 788,
    "\u0120most": 849,
    "\u0120fault": 1716,
    "ght": 185,
    "\u0120aww": 682,
    "\u0120comp": 637,
    "ither": 850,
    "\u0120mad": 560,
    "and": 432,
    "les": 726,
    "\u0120seeing": 1732,
    "\u0120mom": 1195,
    "mao": 195,
    "\u0120bar": 1908,
    "\u0120ext": 1278,
    "\u0141": 72,
    "ever": 1473,
    "\u0120quite": 1255,
    "\u0120real": 625,
    "\u0120sin": 1212,
    "vent": 731,
    "se": 180,
    "js": 1773,
    "\u0120con": 332,
    "\u0120comm": 992,
    "use": 182,
    "\u0120fucks": 1358,
    "ia": 1296,
    "h": 40,
    "ins": 1548,
    "fully": 1489,
    "so": 315,
    "\u0120vape": 1747,
    "\u0120issues": 1502,
    "\u0120an": 162,
    "at": 88,
    "\u0120weeks": 1620,
    "est": 289,
    "ple": 892,
    "\u0120isn": 1319,
    "d": 36,
    "\u0120gotta": 1041,
    "\u0120supposed": 1545,
    "\u0120obviously": 1583,
    "\u0120ver": 1787,
    "\u0120loo": 311,
    "\u01202": 404,
    "\u0120lunch": 937,
    "\u0120being": 421,
    "\u0120stop": 709,
    "ect": 1221,
    "inner": 1933,
    "\u0120m": 80,
    "\u0120stu": 497,
    "ats": 1760,
    "\u0120sense": 1182,
    "ked": 1081,
    "\u0120window": 1665,
    "\u0120room": 976,
    "ron": 1525,
    "unch": 825,
    "s": 51,
    "\u0120en": 383,
    "\u0120french": 1450,
    "\u0120mean": 323,
    "\u0120tu": 1678,
    "\u0120ur": 347,
    "\u0120ag": 376,
    "\u0120said": 512,
    "g": 39,
    "osed": 1434,
    "ream": 488,
    "\u0120cra": 977,
    "\u0120id": 515,
    "\u0120yo": 1777,
    "\u0120chang": 1609,
    "\u0120kn": 236,
    "\u0120happened": 1313,
    "\u0120depress": 1575,
    "\u0120listening": 399,
    "\u0120exc": 1051,
    "ill": 200,
    "\u0120problem": 1354,
    "\u0120pu": 1729,
    "\u0120indeed": 1960,
    "\u0120ent": 1117,
    "\u0120least": 784,
    "\u0120dep": 995,
    "aa": 621,
    "\u0120because": 320,
    "cri": 1423,
    "\u0120inv": 1291,
    "\u0120social": 1756,
    "\u0120prob": 395,
    "\u0120also": 345,
    ";": 25,
    "'t": 221,
    "kr": 1054,
    "\u0120discord": 1140,
    "av": 1966,
    "ken": 1197,
    "\u0120do": 128,
    "\u0120ang": 767,
    "\u0120fre": 877,
    "\u0120sweet": 1501,
    "rr": 1517,
    "\u0120equ": 1780,
    "\u0120communic": 1453,
    "\u0120wow": 1019,
    "\u0120christ": 1771,
    "\u0120for": 149,
    "\u0120pur": 1270,
    "\u0120af": 572,
    "\u0120laptop": 1986,
    "\u0120well": 378,
    "nd": 95,
    "\u0120cl": 612,
    "\u0120kinda": 650,
    "\u0120worse": 1292,
    "ult": 626,
    "gram": 1849,
    "iny": 1761,
    "te": 613,
    "\u0120inter": 965,
    "ist": 229,
    "set": 1183,
    "\u0120mental": 1316,
    "ont": 630,
    "\u0120tal": 403,
    "\u0120sn": 1943,
    "\u0120guys": 1131,
    "\u0120val": 1505,
    "\u0120please": 521,
    "\u0120done": 798,
    "iss": 481,
    "\u0120ad": 473,
    "\u0120place": 1015,
    "\u0120sp": 297,
    "\u00e2\u0122": 1577,
    "\u0120xd": 342,
    "\u0120proud": 1953,
    "ally": 170,
    "in": 79,
    "\u0120you": 104,
    "cc": 489,
    "ause": 213,
    "\u0120actually": 493,
    "ation": 394,
    "ab": 235,
    "\u0120dra": 1461,
    "\u0120though": 735,
    "\u0120that": 127,
    "mme": 1814,
    "\u0120drunk": 1751,
    "\u0120sonic": 1608,
    "\u0120safe": 1458,
    "\u0120man": 498,
    "ility": 1497,
    "\u0120exist": 1684,
    "fair": 1805,
    "ody": 714,
    "\u0120mess": 723,
    "'re": 291,
    "ear": 506,
    "j": 42,
    "\u0120bed": 806,
    "ably": 450,
    "\u0120jokes": 1381,
    "\u0120better": 662,
    "\u0120side": 1932,
    "cks": 1030,
    "ge": 241,
    "\u0120emot": 1214,
    "\u0120normal": 1704,
    "gin": 1697,
    "\u0120things": 567,
    "row": 569,
    "yed": 1554,
    "\u0120ke": 209,
    "it": 112,
    "ough": 381,
    "\u0120meh": 1303,
    "t": 52,
    "ap": 1239,
    "\u0120men": 1826,
    "erg": 1641,
    "\u0120ago": 1231,
    "\u0120pack": 1944,
    "ween": 1459,
    "age": 556,
    "outh": 1513,
    "'s": 217,
    "ial": 1572,
    "ny": 1020,
    "ried": 734,
    "cked": 1632,
    "\u0120exact": 875,
    "ned": 1651,
    "\u0120must": 1227,
    "ual": 752,
    "\u0120boomboomraccoon": 1909,
    "\u0120in": 131,
    "\u0120phys": 1839,
    "!!!": 841,
    "\u0120pic": 1652,
    "\u0120couldnt": 1910,
    "\u0120plan": 854,
    "\u0120thr": 862,
    "\u0120norm": 1267,
    "\u0120ret": 1941,
    "q": 49,
    "\u0120tbh": 463,
    "\u0120won": 1901,
    "\u0120some": 312,
    "\u0120el": 458,
    "\u0120war": 1282,
    "\u0120god": 736,
    "\u0120fam": 1398,
    "\u0120spe": 910,
    "\u0120stand": 1730,
    "der": 1133,
    "\u0120properly": 1887,
    "\u0120fr": 303,
    "\u0120list": 294,
    "\u0120\u00c2\u00a3": 747,
    "ated": 707,
    "\u0120sometim": 1024,
    "\u0120al": 210,
    ":": 24,
    "\u0120gon": 527,
    "10": 1206,
    "\u0120bought": 1886,
    "\u0120started": 1327,
    "\u0120v": 280,
    "ung": 1382,
    "ode": 1441,
    "\u0120compl": 1726,
    "\u0120instead": 1120,
    "\u0120wanna": 433,
    "\u0120sw": 1014,
    "b": 34,
    "\u0120brain": 1318,
    "\u0120years": 1038,
    "\u0120inside": 1778,
    "\u0120fin": 848,
    "\u0120open": 1171,
    "\u0120every": 412,
    "eah": 253,
    "\u0120shes": 939,
    "\u0120dick": 899,
    "ace": 669,
    "\u0120touch": 1859,
    "\u0120hang": 1650,
    "pm": 1426,
    "\u0120getting": 698,
    "ii": 1435,
    "ans": 742,
    "\u0120str": 915,
    "\u0120funny": 1474,
    "\u0120non": 1145,
    "\u0120reg": 1258,
    "ah": 1879,
    "\u0120been": 362,
    "\u0120cal": 1521,
    "\u0120det": 1779,
    "\u0120everyone": 887,
    "ting": 408,
    "\u0120job": 975,
    "\u0120ide": 1983,
    "ks": 327,
    "\u0120them": 371,
    "\u0120btw": 1301,
    "\u0120couple": 1867,
    "ie": 329,
    "\u0120col": 1199,
    "\u0120arent": 1915,
    "\u0120fix": 1838,
    "vers": 1193,
    "\u0120give": 799,
    "\u0120ho": 986,
    "\u0120finish": 1762,
    "\u0120froggy": 803,
    "\u0120bi": 1194,
    "\u0120fe": 595,
    "ri": 178,
    "\u0120except": 1511,
    "ced": 1696,
    "\u0120friend": 558,
    "\u0120health": 1263,
    "\u0120living": 1809,
    "roid": 1827,
    "\u0120cour": 1230,
    "\u0120co": 460,
    "yle": 1673,
    "\u0120oof": 1468,
    "\u0120rn": 1233,
    "\u0120mine": 837,
    "\u0120interest": 969,
    "\u0120no": 114,
    "way": 449,
    "\u0120laugh": 1801,
    "\u0120oo": 756,
    "\u0120say": 335,
    "ilst": 1353,
    "\u0120difficult": 1547,
    "\u0120program": 1947,
    "\u0120does": 373,
    "\u0120become": 1942,
    "\u0120happy": 795,
    "od": 307,
    "arent": 851,
    "\u0120:/": 1070,
    "\u0120genuine": 1873,
    "\u0120pretty": 769,
    "\u0120seen": 1345,
    "\u0120totally": 1989,
    "\u0120,": 1329,
    "\u0120cannot": 1896,
    "100": 1229,
    "ily": 1018,
    "\u0120allowed": 1486,
    "\u0120anything": 654,
    "\u0120next": 983,
    "\u0120xox": 1674,
    ">": 28,
    "\u0120him": 425,
    "\u0120tv": 1535,
    "\u00c2\u00a3": 724,
    "ames": 1173,
    "\u0120dist": 1429,
    "ange": 755,
    "x": 56,
    "\u0120k": 161,
    "oon": 1365,
    "ute": 1277,
    "\u0120wouldnt": 1637,
    "ag": 454,
    "ry": 197,
    "\u0120late": 1309,
    "\u01204": 675,
    "\u0120parents": 1532,
    "(": 6,
    "ave": 1368,
    "uring": 1254,
    "us": 110,
    "\u0120second": 1219,
    "ved": 820,
    "\u0120dad": 739,
    "ful": 750,
    "side": 1349,
    "\u0120commun": 1240,
    "y": 57,
    "\u0120de": 304,
    "\u0120damn": 1348,
    "ir": 184,
    "thers": 1897,
    "\u0120ro": 580,
    "\u0120sc": 418,
    "ad": 159,
    "\u0120video": 1208,
    "\u0120coming": 1065,
    "\u0120mass": 1769,
    "\u0120miss": 757,
    "\u0120have": 186,
    "\u0120case": 1737,
    "\u0120sor": 314,
    "\u0120embar": 1846,
    "\u0120psy": 1894,
    "antly": 1921,
    "\u0120seriously": 1699,
    "\u0120excited": 1917,
    "\u0120will": 310,
    "\u0120rly": 1166,
    "eel": 295,
    "\u0120buy": 1472,
    "vin": 233,
    "\u0120danc": 1310,
    "\u0120rude": 1172,
    "\u0120u": 116,
    "ame": 301,
    "\u0120tot": 1670,
    "\u0120answer": 1078,
    "\u0120food": 763,
    "p": 48,
    "ose": 1420,
    "right": 436,
    "\u0120dunno": 390,
    "jk": 1565,
    "li": 783,
    "\u0120;": 1209,
    "ies": 579,
    "ering": 1324,
    "\u0120cook": 1964,
    "\u0120:": 181,
    "\u0120made": 701,
    "el": 981,
    "\u0120bor": 1218,
    "\u0120scream": 1666,
    "o": 47,
    "\u0120(": 388,
    "\u0120stra": 1380,
    "ates": 1283,
    "ft": 733,
    "\u0120which": 552,
    "ian": 1462,
    "ping": 1122,
    "\u0120win": 1759,
    "fort": 1672,
    "\u0120anyway": 791,
    "\u0120emb": 1540,
    "\u0120again": 564,
    "\u0120suggest": 1357,
    "\u0120either": 1021,
    "ild": 874,
    "inge": 1962,
    "\u0120dec": 805,
    "ared": 861,
    "\u0120dancing": 1364,
    "\u0120cre": 1082,
    "not": 1256,
    "\u0120kind": 480,
    "ml": 1945,
    "\u0120change": 1467,
    "\u0120almost": 1483,
    "\u0120smo": 1924,
    "\u0120spend": 1794,
    "\u0120these": 843,
    "\u0120ne": 191,
    "\u0120between": 1510,
    "ac": 1086,
    "\u0120white": 1845,
    "zing": 1298,
    "ccoon": 1584,
    "\u0120feel": 302,
    "\u0120appointment": 1795,
    "\u0120mic": 1855,
    "\u0120support": 947,
    "\u0120internet": 1831,
    "\u0120hate": 282,
    "\u0120later": 745,
    "ary": 852,
    "\u0120correct": 1892,
    "\u0120pizza": 1922,
    "ere": 368,
    "\u0120forever": 1782,
    "ert": 1400,
    "\u0120went": 1011,
    "\u0120name": 930,
    "mber": 683,
    "a": 33,
    "he": 1395,
    "\u0120colour": 1314,
    "\u0120music": 331,
    "\u0120entire": 1659,
    "res": 309,
    "ing": 87,
    "\u0120order": 1390,
    "mit": 1129,
    "th": 211,
    "ord": 671,
    "\u0120my": 139,
    "llow": 1225,
    "\u0120forgot": 1607,
    "\u0120inst": 814,
    "\u0120lmao": 199,
    "\u0120your": 275,
    "ha": 292,
    "^": 31,
    "\u0120anyone": 1328,
    "\u0120lets": 1281,
    "\u0120charis": 413,
    "?!": 1433,
    "\u0120water": 1675,
    "\u0120bitch": 1712,
    "\u0120fo": 949,
    "ised": 971,
    "\u0120autistic": 1573,
    "\u0120enjo": 1289,
    "\u0120sign": 1479,
    "\u0120doing": 531,
    "\u0120haven": 1523,
    "\u0120where": 607,
    "\u0120close": 1694,
    "\u0120ear": 1176,
    "\u0120has": 505,
    "\u0120now": 255,
    "\u0120kevins": 853,
    "iously": 1007,
    "st": 189,
    "ying": 629,
    "\u0120hair": 1275,
    "\u0120sur": 1287,
    "ffect": 1882,
    "\u0120attack": 1663,
    "\u0120ha": 125,
    "\u0120telling": 1539,
    "\u0120yours": 1819,
    "anc": 807,
    "ux": 1987,
    "cept": 955,
    "\u0120etc": 1100,
    "\u0120'": 288,
    "\u0120happening": 1741,
    "\u0120current": 1425,
    "\u0120thing": 359,
    "ctor": 961,
    "\u0120time": 386,
    "\u0120week": 1046,
    "\u0120break": 1103,
    "\u0120through": 897,
    "itely": 1582,
    "\u0120hmm": 974,
    "\u0120conf": 789,
    "\u0120is": 132,
    "mm": 530,
    "ead": 902,
    "'ll": 495,
    "5": 19,
    "ar": 130,
    "ich": 514,
    "on": 100,
    "ts": 885,
    "\u0120george": 603,
    "\u0120enjoy": 1742,
    "ay": 122,
    "\u0120j": 140,
    "\u0120on": 138,
    "\u0120did": 245,
    "\u0120worth": 1812,
    "zy": 1721,
    "\u0120agree": 1449,
    "\u0120figure": 1415,
    "\u0120didn": 762,
    "\u0120this": 194,
    "\u0120hey": 920,
    "qu": 360,
    "\u0120vide": 1068,
    "\u0120write": 1720,
    "\u0120making": 884,
    "ore": 228,
    "\u0120found": 1025,
    "\u0120during": 1585,
    "ep": 267,
    "\u0120comput": 1259,
    "\u0120asking": 1335,
    "\u0120school": 1094,
    "\u0120luck": 1424,
    "\u0120uk": 1709,
    "\u0120love": 276,
    "\u0120vib": 1803,
    "\u0120lo": 230,
    "\u0120z": 1588,
    "\u0120can": 227,
    "\u0120tired": 1266,
    "ory": 1190,
    "\u0120gets": 1707,
    "\u0120contro": 1708,
    "\u0120defo": 1865,
    "cess": 1537,
    "ip": 590,
    "\u0120with": 193,
    "ret": 1439,
    "\u0120mood": 1055,
    "\u0120best": 797,
    "bs": 444,
    "app": 1457,
    "mpt": 1775,
    "oth": 1700,
    "ould": 208,
    "out": 168,
    "\u0120self": 1180,
    "ty": 491,
    "\u0120awes": 982,
    "\u0120worried": 1273,
    "ren": 1384,
    "\u0120consid": 1378,
    "ye": 1734,
    "ative": 1552,
    "omet": 439,
    "\u0120dire": 1791,
    "\u0120guess": 764,
    "ci": 536,
    "we": 696,
    "ire": 541,
    "\u0120friends": 904,
    "\u0120played": 1389,
    "\u0120wonder": 1639,
    "angel": 1954,
    "@": 30,
    "\u0120cons": 958,
    "\u0120spec": 1438,
    "\u0120t": 74,
    "\u0120complete": 1546,
    "\u0120at": 192,
    "\u0120wh": 109,
    "\u0120year": 628,
    "ink": 239,
    "\u0120money": 970,
    "\u0120ra": 563,
    "\u0120annoying": 1028,
    "\u0120listened": 1767,
    "ptop": 1968,
    "\u0120diffe": 905,
    "\u0120cute": 713,
    "hh": 240,
    "\u0120valid": 1856,
    "\u0120les": 1899,
    "iting": 1262,
    "ism": 1085,
    "\u0120meow": 1455,
    "\u0120gener": 1417,
    "\u0120dis": 502,
    "\u0120youre": 1402,
    "ble": 540,
    "esus": 1604,
    "\u0120quick": 1825,
    "ant": 171,
    "is": 113,
    "\u0120imp": 804,
    "\u0120nope": 1930,
    "\u0120:'(": 1446,
    "\u0120forget": 1056,
    "ver": 163,
    "\u0120ind": 989,
    "\u0120ready": 1862,
    "ens": 670,
    "\u0120flo": 1739,
    "\u0120x": 265,
    "\u0120ser": 778,
    "\u0120bus": 1136,
    "read": 638,
    "my": 1592,
    "\u0120ask": 659,
    "\u0120ner": 1869,
    "\u013e": 70,
    "\u0120:'": 1409,
    "boomra": 1889,
    "\u0120lit": 470,
    "ately": 1706,
    "\u0120could": 429,
    "\u0120boobs": 1952,
    "ra": 222,
    "ine": 333,
    "ward": 815,
    "\u0120amount": 1982,
    "gging": 1788,
    "\u0120other": 553,
    "\u0120post": 1178,
    "\u0120read": 728,
    "\u0120server": 1979,
    "\u0120tb": 377,
    "cial": 1154,
    "pe": 422,
    "\u0120coll": 1339,
    "\u0120feeling": 773,
    "1": 15,
    "\u0120shit": 468,
    "\u0120thank": 765,
    "\u0120:)": 410,
    "\u0120ages": 1549,
    "\u0120times": 1010,
    "ix": 823,
    "ack": 367,
    "\u0120ed": 1367,
    "\u0120pay": 1006,
    "\u0120be": 120,
    "ub": 1087,
    "ther": 507,
    "udd": 1106,
    "als": 1135,
    "\u0120peop": 387,
    "\u013a": 69,
    "\u0120giving": 1940,
    "\u0120the": 94,
    "\u0120tast": 1872,
    "\u0120he": 151,
    "ish": 478,
    "\u0120using": 1274,
    "\u0120jesus": 1642,
    "\u0120cold": 1727,
    "iety": 1276,
    "\u0120mid": 1416,
    "\u0120thanks": 685,
    "lf": 358,
    "ot": 174,
    "\u0120while": 1451,
    "\u0120wind": 1509,
    "\u0120meme": 1661,
    "\u0120sh": 152,
    "\u0122": 67,
    "\u0120and": 111,
    "\u0120literally": 679,
    "\u0120har": 593,
    "!?": 688,
    "iv": 1142,
    "\u0120its": 207,
    "-": 11,
    "uck": 973,
    "\u0120car": 1228,
    "\u0120ive": 808,
    "get": 634,
    "atch": 699,
    "haha": 1753,
    "\u0120work": 426,
    "\u0120.": 1503,
    "ger": 1923,
    "4": 18,
    "\u0120writing": 1992,
    "her": 516,
    "\u0120adhd": 1843,
    "\u0120off": 496,
    "\u0120class": 1383,
    "\u0120france": 1891,
    "\u0120sudden": 1913,
    "ous": 415,
    "\u0120soo": 1749,
    "v": 54,
    "\u0120days": 1009,
    "\u0120point": 831,
    "\u0120hurt": 1411,
    "\u0120char": 372,
    "\u0120relationship": 1669,
    "as": 115,
    "umb": 987,
    "\u0120arg": 1852,
    "\u0120wait": 499,
    "\u0120load": 1664,
    "\u0120flat": 1662,
    ".": 12,
    "\u0120but": 143,
    "\u0120ca": 793,
    "line": 1108,
    "\u0120kids": 1744,
    "\u012f": 68,
    "\u0120ex": 261,
    "\u0120record": 1995,
    "ick": 406,
    "ought": 526,
    "sw": 934,
    "\u0120om": 299,
    "\u0120sa": 316,
    "arly": 860,
    "\u0120kid": 938,
    "\u0120call": 547,
    "\u0120since": 1264,
    "\u0120mu": 407,
    "\u0120exper": 1246,
    "\u0120y": 93,
    "ouse": 645,
    "\u0120fig": 1299,
    "\u0120thinking": 913,
    "\u0120whole": 1052,
    "et": 133,
    "\u0120favour": 1477,
    "aut": 1883,
    "\u0120lea": 687,
    "\u0120makes": 751,
    "\u0120needed": 1563,
    "\u0120us": 397,
    "\u0120possible": 1500,
    ")": 7,
    "\u0120hear": 1177,
    "il": 300,
    "\u0120fl": 689,
    "\u0120inf": 1167,
    "\u0120scary": 1722,
    "??": 448,
    "\u0120hell": 1069,
    "\u0120baby": 785,
    "\u0120haha": 363,
    "\u0120hit": 1860,
    "\u0120not": 155,
    "\u0120too": 278,
    "very": 285,
    "oup": 1713,
    "\u0120uwu": 1605,
    "po": 863,
    "sol": 1916,
    "\u0120dj": 1062,
    "\u0120cor": 1331,
    "\u0120anx": 922,
    "\u0120cle": 855,
    "nt": 201,
    "\u0120if": 219,
    "\u0120chr": 1689,
    "r": 50,
    "\u0120loud": 1870,
    "\u0120ba": 1997,
    "fe": 279,
    "air": 998,
    "\u0120speak": 999,
    "\u0120sm": 549,
    "me": 452,
    "\u0120straight": 1853,
    "ons": 1223,
    "\u01206": 978,
    "\u0120awesome": 1013,
    "sed": 1061,
    "angle": 1629,
    "c": 35,
    "\u0120proper": 1060,
    "\u0120bring": 1149,
    "\u0120down": 649,
    "ape": 1295,
    "\u0120probably": 472,
    "\u0120moment": 1244,
    "ic": 123,
    "\u0120trans": 1492,
    "\u0120trust": 1698,
    "\u0120bag": 1783,
    "ard": 457,
    "\u0120quest": 1217,
    "\u0120use": 695,
    "\u0120move": 1096,
    "\u0120poo": 1304,
    "\u0120boi": 890,
    "\u0120think": 266,
    "ome": 206,
    "\u0120may": 456,
    "\u0120se": 271,
    "\u0120hy": 1690,
    "\u0120by": 461,
    "\u0120creat": 1834,
    "boom": 1844,
    "\u0120boomboomra": 1900,
    "\u0120nice": 551,
    "\u0120fu": 237,
    "2": 16,
    "\u0120omfg": 1326,
    "\u0120eas": 1134,
    "ures": 1440,
    "\u0120tried": 1387,
    "\u0120em": 646,
    "\u0120chill": 1840,
    "\u0120games": 1407,
    "\u0120says": 1332,
    "\u0120bel": 1093,
    "xt": 684,
    "\u0120ta": 469,
    "ps": 857,
    "\u0120shout": 1905,
    "itch": 1127,
    "\u0120stress": 1026,
    "\u0120another": 1204,
    "pr": 1752,
    "<UNK>": 0,
    "lect": 1443,
    "\u0120get": 231,
    "ner": 993,
    "ather": 1311,
    "\u0120type": 1606,
    "\u0120scr": 1820,
    "\u0120ones": 1293,
    "\u0120kill": 1089,
    "\u0120accidentally": 1996,
    "rible": 1005,
    "\u0120maybe": 585,
    "\u0120gave": 1755,
    "\u0120bro": 632,
    "\u0120panic": 1589,
    "\u0120st": 148,
    "lled": 1949,
    "\u0120ins": 964,
    "'ve": 475,
    "\u0120fucking": 604,
    "pect": 895,
    "\u0120exam": 1931,
    "\u0120hows": 1679,
    "\u0120looking": 561,
    "\u0120sl": 809,
    "\u0120wr": 602,
    "\u0120rant": 1687,
    "re": 83,
    "\u0120don": 187,
    "\u0120first": 720,
    "\u0120coo": 1811,
    "ith": 179,
    "\u0120xx": 1341,
    "erest": 959,
    "\u0120asleep": 1731,
    "king": 218,
    "ird": 592,
    "\u0120far": 1396,
    "\u0120confused": 1470,
    "oc": 1410,
    "ite": 328,
    "\u0120as": 204,
    "ol": 641,
    "ied": 1202,
    "urn": 941,
    "\u0120whilst": 1372,
    "\u0120th": 78,
    "\u0120strugg": 1851,
    "\u0120tbf": 948,
    "\u0120tonight": 1522,
    "\u0120stuff": 599,
    "\u0120awk": 1152,
    "\u0120slightly": 1784,
    "ue": 430,
    "\u0120geep": 900,
    "\u0120leaving": 1842,
    "\u0120plz": 1413,
    "\u0120sent": 994,
    "tle": 754,
    "oke": 988,
    "ort": 437,
    "\u0120fair": 581,
    "\u0120ama": 1388,
    "\u0120here": 529,
    "\u0120wants": 1175,
    "\u0120felt": 1312,
    "\u0120leave": 908,
    "\u0120super": 881,
    "\u0120toilet": 1822,
    "\u0120art": 1336,
    "\u0120pete": 787,
    "\u0120am": 263,
    "\u0120du": 1929,
    "\u0120finally": 1701,
    "\u0120*": 528,
    "our": 290,
    "w": 55,
    "ph": 1017,
    "\u0120alone": 1245,
    "\u0120free": 1035,
    "\u0120going": 486,
    "night": 1207,
    "\u0120walk": 1466,
    "\u0120child": 1571,
    "\u0120ooh": 1092,
    "\u0120effect": 1919,
    ",": 10,
    "\u0120proble": 1050,
    "gn": 968,
    "ugg": 1343,
    "\u0120ve": 1430,
    "to": 1558,
    "\u0120pe": 357,
    "\u0120fro": 676,
    "ew": 1361,
    "\u0120person": 642,
    "\u0120ign": 1487,
    "\u0120pan": 1249,
    "\u0120poop": 1587,
    "\u0120tru": 1692,
    "\u0120play": 424,
    "\u0120cant": 465,
    "\u0120cheese": 1408,
    "ail": 1612,
    "ate": 205,
    "\u0120always": 647,
    "\u0120gl": 909,
    "\u0120having": 740,
    "\u0120i": 73,
    "\u0120wasn": 1288,
    "&": 4,
    "\u0120notice": 1998,
    "\u0120te": 355,
    "\u0120those": 1012,
    "ur": 274,
    "\u0120adv": 1551,
    "\u0120bit": 479,
    "\u0120took": 1598,
    "rent": 730,
    "\u0120ma": 238,
    "\u0120je": 870,
    "\u0120enough": 777,
    "\u0120like": 165,
    "\u0120bir": 1494,
    "ount": 872,
    "\u0120stream": 596,
    "\u0120ohh": 251,
    "\u01203": 545,
    "fer": 1813,
    "\u0120er": 1817,
    "\u0120ref": 1491,
    "\u0120till": 1536,
    "ven": 264,
    "\u0120ar": 451,
    "ood": 246,
    "\u0120light": 1373,
    "\u0120pizz": 1850,
    "\u0120than": 330,
    "\u0120expl": 942,
    "ho": 1927,
    "\u0120cut": 586,
    "\u0120deal": 1495,
    "\u0120knew": 1636,
    "vour": 1366,
    "\u0120situ": 1385,
    "\u0120all": 250,
    "yes": 1224,
    "\u0120wish": 1029,
    "\u01208": 1130,
    "ong": 369,
    "ed": 108,
    "\u0120hand": 1184,
    "pecially": 1815,
    "\u0120clo": 1112,
    "\u0120weird": 624,
    "ers": 346,
    "gan": 1758,
    "\u0120idea": 907,
    "\u0120op": 873,
    "\u0120from": 385,
    "\u0120dead": 1655,
    "\u0120main": 1072,
    "\u0120swear": 1816,
    "\u0120meet": 1147,
    "iday": 1600,
    "oney": 880,
    "\u0120mind": 1119,
    "\u0120mention": 1955,
    "\u0120address": 1603,
    "\u0120ace": 830,
    "\u0120rel": 963,
    "ating": 722,
    "\u0120yay": 704,
    "aly": 1980,
    "\u0120door": 1351,
    "\u0120mar": 1137,
    "ath": 906,
    "co": 727,
    "\u0120plym": 1928,
    "\u0120shop": 811,
    "\u0120sort": 1628,
    "\u0120they": 224,
    "sy": 1611,
    "\u0120used": 864,
    "\u0120more": 350,
    "uu": 1151,
    "\u0120sucks": 1740,
    "\u0120bread": 1934,
    "\u0120omg": 348,
    "\u0120ri": 1427,
    "\u0120def": 917,
    "\u0120im": 154,
    "\u01207": 1163,
    "\u0120gay": 1115,
    "lp": 447,
    "\u0120appreci": 1308,
    "cond": 1185,
    "\u0120ew": 1160,
    "\u0120it": 107,
    "\u0120sch": 927,
    "ves": 842,
    "l": 44,
    "ooo": 1938,
    "du": 1261,
    "\u0120gre": 1615,
    "\u0120only": 411,
    "rate": 1333,
    "\u0120plus": 1830,
    "\u0120pret": 697,
    "\u0120ten": 1386,
    "\u0120true": 661,
    "\u0120able": 1031,
    "7": 21,
    "\u0120are": 212,
    "8": 22,
    "f": 38,
    "rect": 1530,
    "\u0120fun": 660,
    "\u0120di": 1776,
    "\u0120l": 89,
    "\u0120dont": 248,
    "kes": 525,
    "\u0120boom": 1625,
    "\u0120expect": 1394,
    "\u0120out": 277,
    "\u0120happen": 772,
    "fore": 565,
    "ese": 1088,
    "\u0120wanted": 832,
    "ket": 1786,
    "ents": 1516,
    "...": 423,
    "\u0120ter": 1391,
    "\u0120lie": 1682,
    "\u0120then": 353,
    "\u0120bo": 441,
    "\u0120much": 416,
    "\u0120sub": 1671,
    "\u0120reading": 1772,
    "iew": 1480,
    "istic": 1300,
    "iding": 1958,
    "\u0120appre": 1271,
    "\u0120minutes": 1660,
    "\u0120cr": 840,
    "\u01209": 1118,
    "\u0120c": 90,
    "ea": 188,
    "\u0120own": 923,
    "fic": 1346,
    "\u0120f": 91,
    "\u0120decided": 1937,
    "ity": 610,
    "ions": 686,
    "\u0120asked": 1188,
    "\u0120hopefully": 1764,
    "ming": 1436,
    "\u0120keep": 782,
    "\u0120look": 544,
    "\u0120long": 657,
    "ct": 175,
    "\u0120thought": 582,
    "\u0120way": 519,
    "\u0120working": 1063,
    "m": 45,
    "\u0120prof": 1981,
    "e": 37,
    "\u0120act": 393,
    "\u0120such": 1077,
    "\u0120life": 543,
    "\u0120tou": 1631,
    "\u0120pee": 1561,
    "\u0120tech": 1095,
    "\u0120black": 1745,
    "\u0120or": 215,
    "\u0120mum": 639,
    "oo": 137,
    "\u0120never": 538,
    "ered": 1102,
    "ke": 117,
    "illy": 1948,
    "\u0120half": 1213,
    "\u0120rather": 1634,
    "00": 566,
    "unk": 1452,
    "\u0120huge": 1984,
    "\u0120song": 1003,
    "\u0120just": 164,
    "self": 503,
    "pt": 440,
    "\u0120anxious": 1630,
    "\u0120honestly": 1114,
    "room": 1836,
    "\u0120college": 1990,
    "\u0120gone": 1798,
    "\u0120our": 794,
    "\u0120still": 476,
    "bo": 859,
    "\u0120nd": 1350,
    "leep": 483,
    "\u0120cuddles": 1925,
    "\u0120hop": 555,
    "\u0120prom": 1824,
    "\u0120egg": 1484,
    "hs": 1796,
    "\u0120there": 398,
    "\u0120watching": 1485,
    "\u0120contin": 1841,
    "\u0120needs": 1170,
    "gether": 1101,
    "um": 272,
    "irst": 708,
    "\u0120apparently": 1307,
    "ng": 1512,
    "ark": 1750,
    "\u0120how": 260,
    "\u01205": 718,
    "\u0120mod": 1797,
    "\u0120twice": 1155,
    "ness": 1226,
    "\u0120americ": 1724,
    "\u0120when": 287,
    "+": 9,
    "!": 1,
    "io": 1543,
    "other": 1045,
    "utes": 1578,
    "\u0120br": 759,
    "ction": 1132,
    "gg": 338,
    "ract": 1200,
    "\u0120reply": 1499,
    "\u0120sim": 1064,
    "\u0120similar": 1902,
    "\u0120throw": 1888,
    "\u0120who": 375,
    "\u0120n": 97,
    "ready": 818,
    "\u0120obv": 1306,
    "\u0120qu": 508,
    "\u0120fur": 1728,
    "\u0120stuck": 1792,
    "\u0120seem": 1241,
    "\u0120to": 96,
    "\u0120weed": 1107,
    "\u0120dun": 379,
    "\u0120eating": 1918,
    "\u0120girl": 945,
    "\u0120ikr": 1091,
    "\u0120same": 490,
    "\u0120wan": 405,
    "\u0120rem": 1638,
    "\u0120care": 821,
    "ns": 1748,
    "\u0120creep": 1594,
    "\u0120:(": 427,
    "eee": 1374,
    "ive": 356,
    "\u0120make": 414,
    "\u0120moving": 1691,
    "\u0120over": 459,
    "\u0120star": 1991,
    "ang": 559,
    "\u0120hug": 1008,
    "lling": 1371,
    "ox": 1215,
    "lt": 996,
    "ure": 467,
    "com": 1766,
    "\u0120bu": 711,
    "ifu": 1482,
    "\u0120ev": 1757,
    "20": 1647,
    "stand": 712,
    "friend": 1610,
    "\u0120explain": 1126,
    "\u0120months": 1279,
    "\u0120gi": 1016,
    "nds": 1793,
    "op": 203,
    "\u0120pre": 523,
    "if": 365,
    "\u0120each": 1220,
    "\u0120perfect": 1156,
    "\u0120sol": 1806,
    "ning": 690,
    "\u0120top": 1340,
    "\u0120bra": 1053,
    "\u0120bre": 858,
    "\u0120tomorrow": 912,
    "lly": 962,
    "\u0120press": 1880,
    "\u0120bored": 1037,
    "oud": 1083,
    "\u0120morning": 1481,
    "\u0120great": 933,
    "\u0120outside": 1538,
    "am": 169,
    "\u0120babe": 1475,
    "\u0120without": 1023,
    "\u0120before": 601,
    "\u0120iss": 1090,
    "ms": 606,
    "wn": 477,
    "\u0120show": 771,
    "ten": 1044,
    "ta": 802,
    "\u0120b": 82,
    "\u0120et": 828,
    "ro": 158,
    "\u0120tomor": 898,
    "\u0120accident": 1463,
    "\u0120hon": 856,
    "en": 102,
    "\u00e2": 64,
    "\u0120currently": 1821,
    "\u0120pict": 1001,
    "ys": 550,
    "*": 8,
    "uss": 1257,
    "\u0120havent": 1111,
    "\u0120put": 741,
    "ways": 633,
    "\u0120hot": 1071,
    "\u0120uni": 1027,
    "\u0120meds": 1158,
    "\u0120tri": 1321,
    "\u0120talking": 792,
    "\u0120world": 1544,
    "\u0120hope": 611,
    "rop": 1344,
    "\u0120dif": 693,
    "\u0120dam": 919,
    "\u01201": 337,
    "\u0120words": 1643,
    "inking": 816,
    "less": 876,
    "\u0120wo": 1315,
    "\u0120low": 1570,
    "ud": 400,
    "\u0120bl": 597,
    "\u0120waht": 1234,
    "\u0120bot": 623,
    "ake": 1342,
    "\u0120bab": 600,
    "\u0120nothing": 871,
    "\u0120son": 694,
    "\u0120ge": 542,
    "\u0120wor": 216,
    "hd": 1493,
    "\u0120good": 341,
    "\u0120together": 1113,
    "\u0120incl": 1581,
    "\u0120pick": 1657,
    "\u0120sure": 608,
    "\u0120techn": 1738,
    "ratewaifu": 1531,
    "\u0120many": 1049,
    "\u0120live": 991,
    "book": 1714,
    "\u0120day": 455,
    "ug": 605,
    "ious": 618,
    "bb": 1553,
    "iz": 838,
    "\u0120want": 242,
    "ted": 1079,
    "\u0120fore": 1471,
    "led": 1196,
    "\u0120che": 677,
    "ices": 1823,
    "ber": 524,
    "\u0120le": 324,
    "\u0120po": 391,
    "\u0120cool": 537,
    "\u0120manag": 1837,
    "\u0120sec": 1456,
    "\u0120lear": 1403,
    "\u0120import": 1363,
    "\u0120hour": 655,
    "\u0120earlier": 1770,
    "\u0120butt": 1431,
    "\u0120p": 98,
    "\u0120saw": 1186,
    "\u0120something": 532,
    "9": 23,
    "\u0120o": 85,
    "\u0120were": 334,
    "ise": 617,
    "\u0120told": 817,
    "\u0120ima": 1198,
    "\u0120process": 1875,
    "\u0120her": 364,
    "\u0120picture": 1265,
    "\u0120waiting": 1963,
    "\u0120what": 157,
    "\u0120forg": 1490,
    "\u0120myself": 667,
    "\u0120fren": 1347,
    "\u0120everything": 869,
    "\u0120sit": 866,
    "\u0120stay": 1074,
    "\u0120completely": 1946,
    "\u0120apo": 1903,
    "\u0120psych": 1972,
    "\u0120tw": 571,
    "\u0120word": 598,
    "\u0120chat": 1179,
    "ide": 484,
    "\u0120sorry": 351,
    "airs": 1848,
    "\u0120gra": 1460,
    "\u0120extra": 1956,
    "\u0120form": 1985,
    "\u0120of": 144,
    "\u00a3": 61,
    "ertain": 1847,
    "\u0120aut": 812,
    "bi": 1168,
    "ou": 81,
    "\u0120hor": 800,
    "\u0120imag": 1683,
    "le": 129,
    "\u0120hur": 1033,
    "\u0120body": 1602,
    "\u0120boyfriend": 1743,
    "\u0120r": 258,
    "ib": 865,
    "ress": 466,
    "|": 59,
    "\u0120important": 1428,
    "\u0120message": 1269,
    "\u0120na": 615,
    "fg": 1042,
    "\u0120blue": 1876,
    "\u0120happ": 485,
    "be": 453,
    "\u0120per": 672,
    "\u0120mult": 1936,
    "\u0120hum": 1216,
    "oice": 1370,
    "\u0120game": 1148,
    "\u0120dumb": 1242,
    "\u0120rap": 1858,
    "\u0120sexual": 1898,
    "\u0120tea": 1829,
    "\u0120tell": 583,
    "\u012012": 1444,
    "ow": 135,
    "\u0120worry": 967,
    "\u0120w": 76,
    "\u0120big": 952,
    "\u0120liter": 648,
    "\u0120wasnt": 1238,
    "\u0120vi": 1648,
    "red": 879,
    "ent": 176,
    "\u0120pers": 620,
    "\u0120pro": 257,
    "used": 1043,
    "/": 13,
    "\u0120home": 775,
    "\u0120upset": 1375,
    "aring": 1566,
    "\u0120email": 1623,
    "\u013f": 71,
    "\u0120text": 1514,
    "\u0120thats": 318,
    "\u0120glad": 1248,
    "\u0120un": 402,
    "ach": 729,
    "\u0120listen": 319,
    "atter": 1599,
    "000": 1710,
    "ree": 589,
    "\u0120hours": 845,
    "own": 1874,
    "\u0120believe": 1406,
    "ess": 247,
    "\u0120re": 141,
    "ion": 202,
    "\u0120elod": 594,
    "\u0120slight": 1677,
    "\u0120repl": 1950,
    "\u0120acc": 700,
    "\u0120hi": 960,
    "3": 17,
    "em": 1272,
    "ped": 1624,
    "gh": 147,
    "ater": 627,
    "\u0120tr": 401,
    "ain": 352,
    "om": 126,
    "ush": 1236,
    "\u0120pot": 1890,
    "\u0120unless": 1646,
    "ly": 134,
    "_": 32,
    "\u0120eng": 822,
    "\u0120e": 119,
    "\u0120leg": 768,
    "mo": 954,
    "\u0120fuck": 259,
    "\u0120people": 396,
    "~": 60,
    "ook": 943,
    "\u0120speaking": 1725,
    "\u0120yeah": 256,
    "..": 220,
    "ored": 916,
    "ast": 354,
    "6": 20,
    "ust": 156,
    "its": 1418,
    "u": 53,
    "\u0120looks": 1022,
    "ional": 1419,
    "ibly": 1718,
    "\u0120see": 344,
    "ut": 124,
    "\u0120fa": 308,
    "\u0120go": 232,
    "\u0120spam": 1399,
    "dd": 824,
    "\u0120fall": 1835,
    "\u0120pet": 665,
    "\u0120need": 298,
    "\u0120huh": 1971,
    "lic": 1568,
    "ru": 1967,
    "ile": 710,
    "\u0120sk": 1058,
    "\u0120pres": 1412,
    "\u0120sing": 1569,
    "\u0120sudd": 1906,
    "ve": 121,
    "mas": 1864,
    "\u0120ple": 509,
    "id": 145,
    "ling": 1181,
    "\u0120geor": 557,
    "\u0120rec": 1032,
    "ject": 1401,
    "ically": 664,
    "are": 349,
    "df": 1596,
    "\u0120early": 1988,
    "\u0120disc": 774,
    "\u0120scre": 1711,
    "\u0120allow": 1232,
    "\u0120spea": 779,
    "\u0120face": 889,
    "\u0120hu": 901,
    "\u0120sleep": 520,
    "\u0120shut": 1939,
    "na": 268,
    "\u0120even": 305,
    "\u0120cat": 653,
    "\u0120-": 313,
    "\u0120crying": 1591,
    "\u0120human": 1685,
    "\u0120cu": 1833,
    "\u0120poss": 1121,
    "un": 214,
    "\u0120inc": 888,
    "ason": 737,
    "\u0120relation": 1645,
    "ne": 834,
    "ig": 419,
    "\u0120basically": 1161,
    "\u0120fit": 1994,
    "\u0120cry": 914,
    "\u0120gu": 442,
    "\u0120unt": 1139,
    "\u0120int": 417,
    "\u0120hung": 1613,
    "\u0120event": 1580,
    "\u0120reme": 715,
    "\u0120else": 935,
    "\u0120red": 1935,
    "\u0120intern": 1649,
    "wu": 1421,
    "\u0120random": 1143,
    "\u0120med": 640,
    "\u0120track": 1881,
    "\u0120card": 1912,
    "\u0120es": 1211,
    "\u0120after": 616,
    "med": 1039,
    "\u0120gonna": 546,
    "ter": 262,
    "ence": 801,
    "\u0120anxiety": 1323,
    "\u0120yes": 322,
    "\u0120gross": 1970,
    "\u0120playing": 748,
    "\u0120online": 1702,
    "eric": 1681,
    "\u0120once": 1099,
    "ience": 1533,
    "\u0120their": 678,
    "ll": 101,
    "sh": 692,
    "\u0120\"": 1252,
    "ff": 428,
    "pid": 1555,
    "\u0120follow": 1559,
    "ugh": 1454,
    "\u0120head": 926,
    "\u0120elect": 1715,
    "\u0120cont": 732,
    "z": 58,
    "\u0120belie": 1250,
    "ier": 1294,
    "mail": 1560,
    "\u0120left": 1002,
    "ually": 409,
    "ently": 1478,
    "\u0120heard": 1754,
    "\u0120pri": 1526,
    "\u0120goo": 1355,
    "ld": 167,
    "\u0120apparent": 1286,
    "\u0120g": 106,
    "\u0120hes": 839,
    "\u0120mo": 435,
    "\u0120messages": 1957,
    "\u0120conc": 1790,
    "art": 361,
    "\u0120test": 1993,
    "\u0120check": 1157,
    "\u0120realised": 1765,
    "\u0120high": 1059,
    "\u0120night": 725,
    "\u0120pa": 1422,
    "ggest": 1235,
    "es": 105,
    "ition": 1574,
    "ma": 177,
    "aking": 1914,
    "\u0120lots": 1618,
    "\u0120sexy": 1567,
    "ding": 1733,
    "\u0120stud": 1165,
    "\u0120rep": 1076,
    "\u0120elodie": 644,
    "\u0120try": 474,
    "\u0120sick": 1251,
    "\u0120isnt": 1150,
    "\u0120dream": 1969,
    "\u00c2": 63,
    "\u0120sake": 1360,
    "ight": 293,
    "ship": 1376,
    "\u012030": 1781,
    "\u0120cause": 340,
    "\u0120should": 434,
    "oint": 1529,
    "\u0120arsed": 1541,
    "\u0120yourself": 1352,
    "cially": 1518,
    "\u0120was": 153,
    "\u0120defin": 1405,
    "gr": 1066,
    "\u0120wal": 1040,
    "\u0120ph": 584,
    "\u0120very": 562,
    "\u0120full": 1447,
    "\u0120past": 1138,
    "\u0120effort": 1616,
    "\u0120suck": 1695,
    "\u0120house": 668,
    "\u0120ass": 836,
    "\u0120his": 636,
    "\u0120jo": 513,
    "ross": 1237,
    "\u0120gr": 925,
    "\u0120answ": 950,
    "\u0120count": 1488,
    "\u0120geepy": 918,
    "\u0120legit": 966,
    "\u0120space": 1437,
    "\u0120wa": 380,
    "\u0120start": 658,
    "\u0120nobody": 1305,
    "\u0120li": 142,
    "\u0120colle": 1807,
    "\u0120aaa": 886,
    "\u0120fine": 760,
    "\u0120tho": 374,
    "\u0120parent": 1442,
    "\u0120okay": 940
}