{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "Ġaut": 812,
      "aly": 1980,
      "Ġtell": 583,
      "Ġive": 808,
      "Ġextra": 1956,
      "Ġthese": 843,
      "body": 946,
      "log": 1153,
      "Ġbir": 1494,
      "Ġ?": 1877,
      "Ġhe": 151,
      "ft": 733,
      "Ġhim": 425,
      "Ġdays": 1009,
      "fer": 1813,
      "yy": 1159,
      "Ġgame": 1148,
      "Ġchr": 1689,
      "Ġi": 73,
      "tw": 1203,
      "Ġneeds": 1170,
      "Ġany": 273,
      "Ġread": 728,
      "Ġexist": 1684,
      "Ġcharis": 413,
      "Ġhope": 611,
      "ping": 1122,
      "Ġret": 1941,
      "Ġcomp": 637,
      "Ġcouldnt": 1910,
      "ha": 292,
      "Ġinterest": 969,
      "Ġman": 498,
      "Ġrel": 963,
      "Ġ\"": 1252,
      "Ġpres": 1412,
      "is": 113,
      "fore": 565,
      ":": 24,
      "Ġsub": 1671,
      "ene": 1804,
      "Ġaaa": 886,
      "Ġ(": 388,
      "Ġj": 140,
      "Ġgross": 1970,
      "Ġfault": 1716,
      "ve": 121,
      "Ġ.": 1503,
      "Ġhead": 926,
      "Ġac": 990,
      "right": 436,
      "f": 38,
      "ast": 354,
      "Ġpoint": 831,
      "Ġb": 82,
      "Ġbring": 1149,
      "Ġjust": 164,
      "i": 41,
      "Ġmade": 701,
      "Ġtechn": 1738,
      "Ġwh": 109,
      "ror": 1832,
      "Ġon": 138,
      "na": 268,
      "Ġhi": 960,
      "lete": 1247,
      "mm": 530,
      "eee": 1374,
      "Ġwoman": 1736,
      "20": 1647,
      "?": 29,
      "uu": 1151,
      "as": 115,
      "ms": 606,
      "Ġemail": 1623,
      "Ġtbh": 463,
      "Ġcute": 713,
      "uss": 1257,
      "Ġalready": 826,
      "Ġdunno": 390,
      "Ġaww": 682,
      "Ġdiffic": 1464,
      "Ġtype": 1606,
      "Ġhealth": 1263,
      "Ġim": 154,
      "ues": 1098,
      "Ġhard": 702,
      "are": 349,
      "Ġcan": 227,
      "Ġo": 85,
      "Ġgod": 736,
      "Ġown": 923,
      "Ġtheres": 1169,
      "Ġlets": 1281,
      "Ġbitch": 1712,
      "Ġasked": 1188,
      "ned": 1651,
      "Ġco": 460,
      "ld": 167,
      "Ġtry": 474,
      "Ġwindow": 1665,
      "nt": 201,
      "Ġquite": 1255,
      "angel": 1954,
      "Ġmusic": 331,
      "ent": 176,
      "Ġdisc": 774,
      "Ġkiss": 997,
      "Ġboring": 1622,
      "ome": 206,
      "Ġcoming": 1065,
      "Ġstill": 476,
      "Ġrealised": 1765,
      "Ġhaven": 1523,
      "cri": 1423,
      "Ġmood": 1055,
      "izz": 1506,
      "Ġdon": 187,
      "Ġfirst": 720,
      "es": 105,
      "uck": 973,
      "Ġschool": 1094,
      "Ġfriends": 904,
      "ed": 108,
      "Ġhy": 1690,
      "Ġinteresting": 1369,
      "Ġ:)": 410,
      "Ġhello": 1884,
      "Ġkey": 1895,
      "Ġdeal": 1495,
      "iny": 1761,
      "ause": 213,
      "tle": 754,
      "ect": 1221,
      "Ġmonth": 903,
      "ctor": 961,
      "Ġsupport": 947,
      "o": 47,
      "Ġbeing": 421,
      "Ġhey": 920,
      "ll": 101,
      "Ġyour": 275,
      "ies": 579,
      "fully": 1489,
      "Ġ<": 464,
      "ics": 1116,
      "Ġoften": 1556,
      "Ġwor": 216,
      "Ġmod": 1797,
      "reat": 609,
      "Ġfr": 303,
      "Ġkevin": 234,
      "Ġway": 519,
      "Ġh": 84,
      "Ġsigh": 652,
      "k": 43,
      "ans": 742,
      "Ġuse": 695,
      "Ġsent": 994,
      "Ġarsed": 1541,
      "Ġlaptop": 1986,
      "Ġhold": 1800,
      "ndom": 1047,
      "Ġfin": 848,
      "Ġdiscuss": 1965,
      "Ġserver": 1979,
      "Ġclose": 1694,
      "ber": 524,
      "Ġex": 261,
      "ense": 931,
      "Ġbrain": 1318,
      "Ġcre": 1082,
      "Ġrec": 1032,
      "Ġwant": 242,
      "ont": 630,
      "Ġref": 1491,
      "Ġbor": 1218,
      "ten": 1044,
      "Ġlegit": 966,
      "Ġinc": 888,
      "Ġcoll": 1339,
      "ory": 1190,
      "Ġbye": 1515,
      "ger": 1923,
      "Ġgirl": 945,
      "Ġwhat": 157,
      "Ġperfect": 1156,
      "Ġdancing": 1364,
      "ict": 719,
      "Ġsaw": 1186,
      "ract": 1200,
      "Ġeverything": 869,
      "Ġobviously": 1583,
      "Ġnext": 983,
      "Ġswear": 1816,
      "Ġjokes": 1381,
      "Ġtoday": 691,
      "Ġ10": 928,
      "Ġact": 393,
      "Ġplan": 854,
      "ure": 467,
      "Ġbus": 1136,
      "Ġuk": 1709,
      "Ġba": 1997,
      "eric": 1681,
      "Ġdifferent": 1036,
      "age": 556,
      "ord": 671,
      "Ġask": 659,
      "ier": 1294,
      "<UNK>": 0,
      "ied": 1202,
      "ind": 269,
      "Ġri": 1427,
      "Ġelse": 935,
      "Ġext": 1278,
      "Ġtwo": 953,
      "Ġthrow": 1888,
      "Ġab": 226,
      "sw": 934,
      "Ġappre": 1271,
      "Ġagree": 1449,
      "Ġhonestly": 1114,
      "Ġboth": 758,
      "Ġfeeling": 773,
      "@": 30,
      "ion": 202,
      "Ġwas": 153,
      "ear": 506,
      "Ġall": 250,
      "Ġoo": 756,
      "Ġsong": 1003,
      "le": 129,
      "Ġago": 1231,
      "im": 190,
      "Ġpet": 665,
      "ose": 1420,
      "ner": 993,
      "Ġfor": 149,
      "fect": 819,
      "ip": 590,
      "led": 1196,
      "Ġearlier": 1770,
      "Ġboom": 1625,
      "Ġkeep": 782,
      "Ġcat": 653,
      "Ġhapp": 485,
      "Ġmom": 1195,
      "Ġfull": 1447,
      "Ġsecond": 1219,
      "Ġsur": 1287,
      "Ġweird": 624,
      "Ġtbf": 948,
      "Ġfix": 1838,
      "Ġscary": 1722,
      "Ġcour": 1230,
      "get": 634,
      "Ġeng": 822,
      "Ġtold": 817,
      "ually": 409,
      "Ġd": 86,
      "Ġdis": 502,
      "Ġfinally": 1701,
      "Ġtired": 1266,
      "Ġcourse": 1362,
      "erg": 1641,
      "Ġmult": 1936,
      "Ġcudd": 1260,
      "Ġnobody": 1305,
      "iv": 1142,
      "Ġtalk": 534,
      "ably": 450,
      "Ġdet": 1779,
      "Ġsat": 1593,
      "it": 112,
      "!": 1,
      "Ġgeor": 557,
      "osed": 1434,
      "Ġooh": 1092,
      "co": 727,
      "Ġsome": 312,
      "Ġbtw": 1301,
      "Ġwar": 1282,
      "pe": 422,
      "Ġus": 397,
      "Ġarg": 1852,
      "ce": 198,
      "ea": 188,
      "po": 863,
      "Ġimport": 1363,
      "Ġc": 90,
      "Ġstrugg": 1851,
      "Ġtrain": 1284,
      "bb": 1553,
      "Ġpl": 254,
      "lect": 1443,
      "Ġama": 1388,
      "ically": 664,
      "oice": 1370,
      "Ġenjo": 1289,
      "Ġter": 1391,
      "Ġcop": 1667,
      "z": 58,
      "Ġdefin": 1405,
      "js": 1773,
      "Ġsupp": 614,
      "Ġbro": 632,
      "Ġgoing": 486,
      "Ġhows": 1679,
      "Ġposs": 1121,
      "Ġappreciate": 1597,
      "ater": 627,
      "Ġfro": 676,
      "]": 64,
      "Ġseems": 944,
      "Ġcurrent": 1425,
      "Ġbo": 441,
      "ta": 802,
      "Ġshe": 284,
      "Ġtouch": 1859,
      "Ġis": 132,
      "Ġimportant": 1428,
      "Ġhere": 529,
      "Ġsays": 1332,
      "iet": 984,
      "Ġwed": 1705,
      "Ġreme": 715,
      "Ġweed": 1107,
      "Ġed": 1367,
      "lled": 1949,
      "Ġlistened": 1767,
      "ck": 160,
      "Ġwaiting": 1963,
      "oo": 137,
      "ooo": 1938,
      "9": 23,
      "Ġanything": 654,
      "vers": 1193,
      "Ġluck": 1424,
      "Ġsucks": 1740,
      "Ġamount": 1982,
      "Ġallow": 1232,
      "Ġevent": 1580,
      "Ġfind": 673,
      "ak": 738,
      "my": 1592,
      "Ġbab": 600,
      "Ġtheyre": 1562,
      "Ġty": 972,
      "Ġide": 1983,
      "Ġs": 77,
      "1": 15,
      "Ġcolour": 1314,
      "mail": 1560,
      "llow": 1225,
      "lt": 996,
      "ious": 618,
      "mit": 1129,
      "lp": 447,
      "Ġawk": 1152,
      "no": 283,
      "Ġper": 672,
      "Ġmed": 640,
      "Ġemot": 1214,
      "Ġdefinitely": 1656,
      "Ġgood": 341,
      "Ġfig": 1299,
      "Ġvery": 562,
      "Ġtb": 377,
      "Ġkinda": 650,
      "Ġhaving": 740,
      "Ġdidn": 762,
      "Ġhug": 1008,
      "10": 1206,
      "Ġsocial": 1756,
      "Ġour": 794,
      "boomra": 1889,
      "Ġwhats": 1128,
      "Ġhigh": 1059,
      "100": 1229,
      "Ġworse": 1292,
      "Ġbasically": 1161,
      "ap": 1239,
      "Ġsitu": 1385,
      "Ġplayed": 1389,
      "Ġmix": 1508,
      "ma": 177,
      "Ġplace": 1015,
      "pm": 1426,
      "Ġmen": 1826,
      "ps": 857,
      "ried": 734,
      "Ġdist": 1429,
      "Ġaccidentally": 1996,
      "ang": 559,
      "Ġboy": 1123,
      "ilst": 1353,
      "ry": 197,
      "Ġchange": 1467,
      "at": 88,
      "Ġover": 459,
      "Ġtomorrow": 912,
      "Ġsonic": 1608,
      "Ġuntil": 1210,
      "ight": 293,
      "Ġlist": 294,
      "Ġson": 694,
      "Ġproble": 1050,
      "Ġrest": 1297,
      "oint": 1529,
      "Ġom": 299,
      "Ġdj": 1062,
      "yes": 1224,
      "Ġwait": 499,
      "Ġfre": 877,
      "Ġwin": 1759,
      "Ġproperly": 1887,
      "Ġnope": 1930,
      "ron": 1525,
      "Ġworst": 1763,
      "Ġopen": 1171,
      "Ġleg": 768,
      "roid": 1827,
      "Ġbefore": 601,
      "oke": 988,
      "ily": 1018,
      "Ġho": 986,
      "Ġcommunic": 1453,
      "Ġpete": 787,
      "Ġwont": 776,
      "air": 998,
      "Ġwithout": 1023,
      "Ġrelation": 1645,
      "Ġinternet": 1831,
      "~": 60,
      "Ġsp": 297,
      "Ġworking": 1063,
      "ence": 801,
      "Ġelodie": 644,
      "Ġsweet": 1501,
      "Ġwhy": 183,
      "=": 27,
      "Ġmore": 350,
      "ins": 1548,
      "Ġem": 646,
      "Ġfine": 760,
      "Ġhur": 1033,
      "Ġset": 1048,
      "book": 1714,
      "ness": 1226,
      "ather": 1311,
      "el": 981,
      "00": 566,
      "Ġ30": 1781,
      "v": 54,
      "ute": 1277,
      "Ġqu": 508,
      "Ġbre": 858,
      "Ġer": 1817,
      "Ġcontact": 1976,
      "Ġanswer": 1078,
      "up": 1404,
      "?!": 1433,
      "Ġtrying": 681,
      "Ġbabe": 1475,
      "Ġse": 271,
      "Ġdun": 379,
      "Ġhome": 775,
      "Ġnotice": 1998,
      "ss": 622,
      "all": 150,
      "rr": 1517,
      "Ġwere": 334,
      "ance": 576,
      "Ġcomplete": 1546,
      "Ġmuch": 416,
      "Ġfucks": 1358,
      "ep": 267,
      "Ġwom": 1192,
      "ity": 610,
      "Ġpa": 1422,
      "Ġhonest": 896,
      "Ġha": 125,
      "Ġdad": 739,
      "Ġforgot": 1607,
      "Ġacc": 700,
      "Ġexp": 1201,
      "Ġst": 148,
      "Ġmad": 560,
      "_": 32,
      "Ġre": 141,
      "eep": 706,
      "Ġexpect": 1394,
      "out": 168,
      "Ġthing": 359,
      "Ġmove": 1096,
      "Ġunless": 1646,
      "ret": 1439,
      "Ġconfused": 1470,
      "Ġwon": 1901,
      "ud": 400,
      "Ġyesterday": 1320,
      "so": 315,
      "Ġend": 749,
      "..": 220,
      "Ġkill": 1089,
      "Ġare": 212,
      "Ġalone": 1245,
      "Ġinto": 588,
      "Ġspace": 1437,
      "Ġtru": 1692,
      "Ġfelt": 1312,
      "Ġa": 75,
      "Ġinf": 1167,
      "pped": 1768,
      "Ġcorrect": 1892,
      "Ġhor": 800,
      "Ġgeepy": 918,
      "umber": 1799,
      "Ġwhilst": 1372,
      "Ġunderstand": 743,
      "Ġyears": 1038,
      "Ġoutside": 1538,
      "Ġam": 263,
      "Ġhas": 505,
      "Ġcannot": 1896,
      "a": 33,
      "Ġits": 207,
      "itch": 1127,
      "Ġlow": 1570,
      "Ġold": 829,
      "nday": 1658,
      "<": 26,
      "Ġmus": 317,
      "Ŀ": 71,
      "Ġtop": 1340,
      "Ġcar": 1228,
      "Ġstuck": 1792,
      "ail": 1612,
      "ations": 1290,
      "'t": 221,
      "Ġdecided": 1937,
      "Ġhit": 1860,
      "Ġapo": 1903,
      "use": 182,
      "Ġvideo": 1208,
      "Ġreading": 1772,
      "ic": 123,
      "u": 53,
      "Ġhelp": 462,
      "Ġyay": 704,
      "ng": 1512,
      "ccoon": 1584,
      "Ġrandom": 1143,
      "ings": 1617,
      "Ġunder": 587,
      "Ġelect": 1715,
      "ase": 420,
      "Ġthanks": 685,
      "Ġtim": 339,
      "Ġtake": 674,
      "ges": 1542,
      "Ġcom": 326,
      "Ġawes": 982,
      "Ġpart": 631,
      "Ġgreat": 933,
      "rent": 730,
      "Ġlater": 745,
      "Ġmar": 1137,
      "Ġmessage": 1269,
      "Ġgoog": 1633,
      "ual": 752,
      "ken": 1197,
      "ake": 1342,
      "inge": 1962,
      "on": 100,
      "cks": 1030,
      "Ġcor": 1331,
      "Ġstress": 1026,
      "Ġobv": 1306,
      "les": 726,
      "Ġdie": 1614,
      "Ġstop": 709,
      "hing": 384,
      "ill": 200,
      "Ġstart": 658,
      "mor": 781,
      "Ġwalk": 1466,
      "Ġmight": 570,
      "Ġameric": 1724,
      "Ġbr": 759,
      "Ġmins": 1125,
      "Ġstra": 1380,
      "Ġsol": 1806,
      "4": 18,
      "Ġexam": 1931,
      "Ġthats": 318,
      "em": 1272,
      "Ġyet": 1105,
      "Ġdid": 245,
      "Ġnight": 725,
      "Ġge": 542,
      "Ġscream": 1666,
      "udd": 1106,
      "Ġkind": 480,
      "Ġmor": 1280,
      "tu": 1951,
      "Ġsl": 809,
      "Ġword": 598,
      "Ġthrough": 897,
      "Ġclass": 1383,
      "Ġone": 281,
      "Ġeach": 1220,
      "Ġnd": 1350,
      "ut": 124,
      "Ġta": 469,
      "Ġan": 162,
      "ash": 1073,
      "Ġwonder": 1639,
      "ess": 247,
      "Ġew": 1160,
      "...": 423,
      "Ġve": 1430,
      "ower": 1871,
      "Ġsw": 1014,
      "yed": 1554,
      "wise": 1977,
      "Ġtrack": 1881,
      "ways": 633,
      "ub": 1087,
      "ish": 478,
      "Ġlate": 1309,
      "Ġanxiety": 1323,
      "Ġcry": 914,
      "Ġhappen": 772,
      "art": 361,
      "outh": 1513,
      "Ġequ": 1780,
      "Ġbread": 1934,
      "Ġappointment": 1795,
      "Ġnot": 155,
      "Ġseen": 1345,
      "Ġhorrible": 1097,
      "Ġhear": 1177,
      "Ġfroggy": 803,
      "Ġgiving": 1940,
      "Ġass": 836,
      "Ġval": 1505,
      "ie": 329,
      "Ġbu": 711,
      "Ġop": 873,
      "iz": 838,
      "Ġpop": 1519,
      "ack": 367,
      "Ġtoilet": 1822,
      "Ġinter": 965,
      "Ġspend": 1794,
      "Ġrn": 1233,
      "un": 214,
      "Ġpot": 1890,
      "oud": 1083,
      "Ġthough": 735,
      "Ġcou": 1534,
      "res": 309,
      "Ġstream": 596,
      "Ġform": 1985,
      "ty": 491,
      "Ġdamn": 1348,
      "Ġwhich": 552,
      "ody": 714,
      "Ġwriting": 1992,
      "way": 449,
      "Ġfeel": 302,
      "Ġhappy": 795,
      "Ġshes": 939,
      "Ġhot": 1071,
      "Ġscared": 985,
      "Ġchrist": 1771,
      "Ġid": 515,
      "anc": 807,
      "Ġsaying": 786,
      "Ġple": 509,
      "Ġstay": 1074,
      "Ġmonths": 1279,
      "Ġcl": 612,
      "ra": 222,
      "Ġalmost": 1483,
      "wh": 847,
      "(": 6,
      "inner": 1933,
      "Ġdec": 805,
      "Ġboo": 656,
      "Ġ12": 1444,
      "Ġstarted": 1327,
      "Ġrap": 1858,
      "io": 1543,
      "Ġflat": 1662,
      "Ġwi": 1640,
      "Ġdoing": 531,
      "Ġlovely": 1680,
      "ific": 1222,
      "Ġwords": 1643,
      "Ġonly": 411,
      "ions": 686,
      "ames": 1173,
      "alth": 1191,
      "Ġquest": 1217,
      "Ġplz": 1413,
      "Ġ:'": 1409,
      "Ġbit": 479,
      "Ġmyself": 667,
      "sy": 1611,
      "Ġlot": 577,
      "ick": 406,
      "ah": 1879,
      "Ġremember": 744,
      "ither": 850,
      "ght": 185,
      "ys": 550,
      "Ġrather": 1634,
      "Ġattack": 1663,
      "Ġhung": 1613,
      "ade": 1861,
      "Ġke": 209,
      "Ġfun": 660,
      "ction": 1132,
      "Ġactual": 1828,
      "lo": 445,
      "Ġpretty": 769,
      "ide": 484,
      "Ġn": 97,
      "Ġrelationship": 1669,
      "Ġdead": 1655,
      "Ġthe": 94,
      "Ġob": 1000,
      "Ġusing": 1274,
      "Ġl": 89,
      "Ġbest": 797,
      "gr": 1066,
      "ho": 1927,
      "Ġcollege": 1990,
      "king": 218,
      "ugh": 1454,
      "Ġfound": 1025,
      "we": 696,
      "Ġcons": 958,
      "Ġby": 461,
      "Ġcause": 340,
      "Ġwants": 1175,
      "Ġthey": 224,
      "Ġbetween": 1510,
      "ience": 1533,
      "Ġent": 1117,
      "Ġliving": 1809,
      "ents": 1516,
      "Ġcontin": 1841,
      "self": 503,
      "ge": 241,
      "Ġfucking": 604,
      "ently": 1478,
      "ot": 174,
      "ke": 117,
      "Ġkid": 938,
      "oup": 1713,
      "'re": 291,
      "mme": 1814,
      "Ġisnt": 1150,
      "haha": 1753,
      "Ġrem": 1638,
      "s": 51,
      "Ġsc": 418,
      "ig": 419,
      "ided": 1627,
      "Ġparent": 1442,
      "one": 306,
      "Ġwho": 375,
      "rect": 1530,
      "Ġmanag": 1837,
      "Ġcount": 1488,
      "Ġrude": 1172,
      "Ġsit": 866,
      "ns": 1748,
      "Ġwanted": 832,
      "leep": 483,
      "Ġy": 93,
      "gn": 968,
      "aring": 1566,
      "Ġsense": 1182,
      "jo": 1189,
      "Ġfact": 1626,
      "sh": 692,
      "Ġwow": 1019,
      "Ġangle": 1067,
      "ye": 1734,
      "Ġnow": 255,
      "Ġisn": 1319,
      "ming": 1436,
      "ately": 1706,
      "Ġsaid": 512,
      "Ġanyone": 1328,
      "Ġsm": 549,
      "Ġnah": 766,
      "Ġsometimes": 1075,
      "inking": 816,
      "Ġthan": 330,
      "Ġfree": 1035,
      "lling": 1371,
      "Ġsim": 1064,
      "Ġpoop": 1587,
      "Ġcall": 547,
      "med": 1039,
      "Ġsch": 927,
      "Ġawesome": 1013,
      "Ġwasnt": 1238,
      "Ġshut": 1939,
      "Ġanno": 788,
      "op": 203,
      "Ġill": 619,
      "p": 48,
      "sed": 1061,
      "ugs": 1338,
      "Ġdefo": 1865,
      "¦": 62,
      "ere": 368,
      "Ġhours": 845,
      "Ġthings": 567,
      "eah": 253,
      "per": 443,
      "'ve": 475,
      "Ġyou": 104,
      "ac": 1086,
      "df": 1596,
      "Ġgir": 780,
      "Ġstand": 1730,
      "Ġissues": 1502,
      "ratewaifu": 1531,
      "ble": 540,
      "Ġboof": 1498,
      "Ġincl": 1581,
      "Ġ": 66,
      "Ġwanna": 433,
      "Ġsend": 867,
      "Ġaddress": 1603,
      "Ġlots": 1618,
      "eed": 1854,
      "xt": 684,
      "gg": 338,
      "Ġtu": 1678,
      "Ġnormal": 1704,
      "not": 1256,
      "Ġdes": 894,
      "Ġcould": 429,
      "Ġsure": 608,
      "pecially": 1815,
      "Ġar": 451,
      "Ġ3": 545,
      "b": 34,
      "ink": 239,
      "ath": 906,
      "ru": 1967,
      "Ġreg": 1258,
      "Ġever": 643,
      "Ġoof": 1468,
      "red": 879,
      "ffect": 1882,
      "aa": 621,
      "Ġaw": 343,
      "ich": 514,
      "Ġsort": 1628,
      "Ġmin": 635,
      "ced": 1696,
      "Ġtech": 1095,
      "pr": 1752,
      "Ġfinish": 1762,
      "Ġforever": 1782,
      "Ġnever": 538,
      "Ġnorm": 1267,
      "Ġokay": 940,
      "Ġmay": 456,
      "q": 49,
      "Ġeas": 1134,
      "Ġforg": 1490,
      "fort": 1672,
      "bi": 1168,
      "Ġcommun": 1240,
      "Ġother": 553,
      "Ġbed": 806,
      "Ġegg": 1484,
      "Ġtrue": 661,
      "Ġrep": 1076,
      "Ġdra": 1461,
      "Ġpanic": 1589,
      "ised": 971,
      "Ġadhd": 1843,
      ";": 25,
      "Ġapparent": 1286,
      "Ġwo": 1315,
      "irst": 708,
      "ci": 536,
      "Ġag": 376,
      "Ġwa": 380,
      "Ġliter": 648,
      "Ġanother": 1204,
      "Ġ20": 1146,
      "Ġ*": 528,
      "Ġsupposed": 1545,
      "li": 783,
      "Ġpicture": 1265,
      "ise": 617,
      "Ġdef": 917,
      "Ġwatching": 1485,
      "Ġz": 1588,
      "act": 554,
      "Ġlong": 657,
      "Ġhop": 555,
      "id": 145,
      "du": 1261,
      "Ġasleep": 1731,
      "Ġexpl": 942,
      "Ġbad": 471,
      "al": 146,
      "Ġimp": 804,
      "Ġsimilar": 1902,
      "be": 453,
      "Ġboi": 890,
      "Ġstep": 1920,
      "Ġworld": 1544,
      "w": 55,
      "Ġv": 280,
      "Ġsor": 314,
      "Ġcreep": 1594,
      "Ġthere": 398,
      "ts": 885,
      "Ġvis": 1448,
      "ksks": 1774,
      "Ġpro": 257,
      "Ġsh": 152,
      "ire": 541,
      "Ġfar": 1396,
      "Ġanxious": 1630,
      "Ġunt": 1139,
      "Ġ:(": 427,
      "Ġdrink": 1719,
      "ple": 892,
      "Ġsee": 344,
      "Ġhair": 1275,
      "Ġstraight": 1853,
      "Ġten": 1386,
      "Ġknew": 1636,
      "Ġdi": 1776,
      "Ġiss": 1090,
      "Ġself": 1180,
      "Ġme": 118,
      "Ġche": 677,
      "Ġ-": 313,
      "Ġtalking": 792,
      "'": 5,
      "Ġal": 210,
      "Ġwaht": 1234,
      "Ġasking": 1335,
      "ward": 815,
      "Ġuni": 1027,
      "read": 638,
      "rate": 1333,
      "Ġbas": 835,
      "nd": 95,
      "us": 110,
      "ver": 163,
      "ross": 1237,
      "Ġmean": 323,
      "cially": 1518,
      "ult": 626,
      "5": 19,
      "Ġhaha": 363,
      "Ġch": 196,
      "kes": 525,
      "Ġarent": 1915,
      "Ġyes": 322,
      "ons": 1223,
      "Ġtelling": 1539,
      "|": 59,
      "ar": 130,
      "ew": 1361,
      "Ġpict": 1001,
      "Ġtra": 666,
      "Ġrequ": 1621,
      "se": 180,
      "Ġpan": 1249,
      "ved": 820,
      "Ġparents": 1532,
      "Ġhum": 1216,
      "arent": 851,
      "vent": 731,
      "mas": 1864,
      "Ġsin": 1212,
      "Ġchang": 1609,
      "Ġautism": 1520,
      "Ġner": 1869,
      "lly": 962,
      "Ġhand": 1184,
      "Ġlea": 687,
      "Ġcomputer": 1379,
      "Ġable": 1031,
      "Ġgetting": 698,
      "its": 1418,
      "Ġreally": 296,
      "arch": 1808,
      "ead": 902,
      "Ġsuch": 1077,
      "Ġmum": 639,
      "'s": 217,
      "Ġheard": 1754,
      "Ġbig": 952,
      "Ġcuddles": 1925,
      "Ġr": 258,
      "Ġgoo": 1355,
      "Ġint": 417,
      "Ġte": 355,
      "Ġje": 870,
      "Ġtonight": 1522,
      "pid": 1555,
      "Ġpre": 523,
      "Ġcouple": 1867,
      "m": 45,
      "Ġbra": 1053,
      "Ġsn": 1943,
      "Ġleast": 784,
      "utes": 1578,
      "Ġhalf": 1213,
      "Ġmine": 837,
      "Ġprobably": 472,
      "th": 211,
      "uring": 1254,
      "Ġannoying": 1028,
      "Ġpost": 1178,
      "jk": 1565,
      "il": 300,
      "Ġglad": 1248,
      "re": 83,
      "Ġeating": 1918,
      "Ġboyfriend": 1743,
      "Ġhouse": 668,
      "Ġplym": 1928,
      "Ġrecord": 1995,
      "Ġthis": 194,
      "Ġforget": 1056,
      "Ġlight": 1373,
      "Ġdont": 248,
      "Ġstud": 1165,
      "%": 3,
      "Ġgo": 232,
      "ii": 1435,
      "ning": 690,
      "Ġvape": 1747,
      "mber": 683,
      "enc": 1325,
      "Ġbuy": 1472,
      "et": 133,
      "set": 1183,
      "h": 40,
      "Ġsorry": 351,
      "yle": 1673,
      "Ġconc": 1790,
      "Ġmu": 407,
      "Ġdoor": 1351,
      "Ġpizza": 1922,
      "Ġbored": 1037,
      "Ġplay": 424,
      "Ġnew": 721,
      "itely": 1582,
      "Ġfall": 1835,
      "ct": 175,
      "Ġleave": 908,
      "cess": 1537,
      "Ġcase": 1737,
      "[": 63,
      "Ġgen": 833,
      "fair": 1805,
      "Ġf": 91,
      "Ġmeant": 929,
      "Ġwind": 1509,
      "pl": 548,
      "Ġbag": 1783,
      "Ġwhole": 1052,
      "Ġonline": 1702,
      "en": 102,
      "iety": 1276,
      "der": 1133,
      "Ġpers": 620,
      "ative": 1552,
      "stand": 712,
      "kr": 1054,
      "Ġ7": 1163,
      "Ġfollow": 1559,
      "atter": 1599,
      "day": 494,
      "Ġhar": 593,
      "Ġchill": 1840,
      "Ġthose": 1012,
      "cept": 955,
      "Ġalso": 345,
      "c": 35,
      "Ġand": 111,
      "gether": 1101,
      "Ġsign": 1479,
      "ive": 356,
      "Ġ1": 337,
      "Ġgenuine": 1873,
      "umb": 987,
      "os": 573,
      "Ġfur": 1728,
      "Ġfuck": 259,
      "Ġwith": 193,
      "Ġment": 924,
      "Ġcool": 537,
      "Ġcolle": 1807,
      "Ġclo": 1112,
      "Ġle": 324,
      "Ġcare": 821,
      "ter": 262,
      "friend": 1610,
      "unch": 825,
      "ism": 1085,
      "cc": 489,
      "Ġsleep": 520,
      "Ġwr": 602,
      "Ġembar": 1846,
      "Ġlike": 165,
      "0": 14,
      "Ġth": 78,
      "Ġtou": 1631,
      "fic": 1346,
      "Ġready": 1862,
      "ject": 1401,
      "lic": 1568,
      "Ġpur": 1270,
      "Ġeffect": 1919,
      "am": 169,
      "end": 366,
      "Ġlook": 544,
      "Ġalright": 1268,
      "Ġtast": 1872,
      "Ġweek": 1046,
      "Ġawake": 1961,
      "ing": 87,
      "he": 1395,
      "Ġit": 107,
      "Ġmess": 723,
      "Ġstr": 915,
      "Ġtime": 386,
      "Ġcu": 1833,
      "Ġinstead": 1120,
      "Ġdanc": 1310,
      "£": 61,
      "€": 747,
      "app": 1457,
      "cond": 1185,
      "Ġtrans": 1492,
      "Ġdoesnt": 846,
      "Ġjo": 513,
      "???": 868,
      "ite": 328,
      "Ġspec": 1438,
      "ust": 156,
      "Ġmany": 1049,
      "Ġcam": 1802,
      "Ġste": 1810,
      "Ġupset": 1375,
      "Ġlear": 1403,
      "ht": 1104,
      "Ġmeds": 1158,
      "Ġmental": 1316,
      "ones": 1524,
      "Ġgu": 442,
      "Ġjesus": 1642,
      "Ġtrust": 1698,
      "Ġcut": 586,
      "Ġcle": 855,
      "Ġproper": 1060,
      "Ġcomm": 992,
      "vo": 1550,
      "Ġquestion": 1885,
      "Ġhopefully": 1764,
      "antly": 1921,
      "ach": 729,
      "unk": 1452,
      "ities": 1907,
      "Ġmy": 139,
      "est": 289,
      "ens": 670,
      "ats": 1760,
      "vin": 233,
      "Ġbought": 1886,
      "zing": 1298,
      "Ġspea": 779,
      "Ġpay": 1006,
      "able": 578,
      "rop": 1344,
      "Ġins": 964,
      "Ġevery": 412,
      "Ġpret": 697,
      "Ġprof": 1981,
      "Ġplease": 521,
      "ointment": 1735,
      "Ġsomet": 446,
      "Ġx": 265,
      "ange": 755,
      "Ġbot": 623,
      "Ġswe": 1330,
      "Ġreply": 1499,
      "Ġtr": 401,
      "Ġaccept": 1974,
      "Ġtried": 1387,
      "Ġhad": 389,
      "Ġautistic": 1573,
      "+": 9,
      "Ġwrite": 1720,
      "Ġprom": 1824,
      "ress": 466,
      "Ġ4": 675,
      "Ġma": 238,
      "Ġdoes": 373,
      "Ġsuper": 881,
      "Ġ:/": 1070,
      "ne": 834,
      "r": 50,
      "Ġang": 767,
      ">": 28,
      "Ġyo": 1777,
      "Ġhate": 282,
      "3": 17,
      "night": 1207,
      "Ġmind": 1119,
      "Ġmention": 1955,
      "Ġget": 231,
      "Ġengl": 980,
      "$": 65,
      "Ġstu": 497,
      "Ġima": 1198,
      "Ġ5": 718,
      "Ġohh": 251,
      "Ġpress": 1880,
      "Ġe": 119,
      ".": 12,
      "and": 432,
      "Ġvi": 1648,
      "Ġun": 402,
      "Ġsoo": 1749,
      "Ġquick": 1825,
      "Ġstar": 1991,
      "ul": 321,
      "Ġtotally": 1989,
      "Ġgener": 1417,
      "Ġcontro": 1708,
      "Ġlaugh": 1801,
      "Ġmoney": 970,
      "Ġsound": 518,
      "Ġtaking": 1496,
      "Ġmic": 1855,
      "Ġdo": 128,
      "ox": 1215,
      "ould": 208,
      "Ġ;": 1209,
      "Ġlit": 470,
      "Ġfeels": 1359,
      "Ġm": 80,
      "2": 16,
      "iss": 481,
      "Ġban": 1397,
      "Ġad": 473,
      "ering": 1324,
      "Ġfigure": 1415,
      "Ġface": 889,
      "Ġca": 793,
      "Ġthem": 371,
      "lym": 1878,
      "Ġmiss": 757,
      "Ġxxx": 1926,
      "Ġ,": 1329,
      "Ġtoile": 1785,
      "Ġkept": 1975,
      "Ġnothing": 871,
      "ired": 979,
      "Ġ'": 288,
      "Ġonce": 1099,
      "Ġlooks": 1022,
      "Ġhappened": 1313,
      "Ġinv": 1291,
      "Ġslight": 1677,
      "Ġcalled": 1144,
      "Ġfe": 595,
      "ild": 874,
      "Ġmessag": 1445,
      "ch": 173,
      "Ġadv": 1551,
      "Ġat": 192,
      "Ġconsid": 1378,
      "Ġchar": 372,
      "Ġev": 1757,
      "ign": 921,
      "ung": 1382,
      "ny": 1020,
      "Ġanx": 922,
      "Ġgeep": 900,
      "Ġwhile": 1451,
      "Ġgone": 1798,
      "Ġace": 830,
      "Ġshit": 468,
      "Ġactually": 493,
      "Ġsudd": 1906,
      "Ġinside": 1778,
      "!!!": 841,
      "Ġfl": 689,
      "Ġcreat": 1834,
      "Ġknow": 244,
      "ue": 430,
      "Ġwill": 310,
      "ug": 605,
      "Ġeither": 1021,
      "Ġwhen": 287,
      "Ġneed": 298,
      "Ġdown": 649,
      "ures": 1440,
      "000": 1710,
      "hood": 70,
      "Ġreason": 770,
      "ee": 172,
      "uine": 1857,
      "Ġrepl": 1950,
      "ween": 1459,
      "Ġafter": 616,
      "Ġign": 1487,
      "Ġmo": 435,
      "Ġinst": 814,
      "Ġaway": 951,
      "Ġmeans": 810,
      "Ġwasn": 1288,
      "Ġkevins": 853,
      "thers": 1897,
      "Ġsafe": 1458,
      "ird": 592,
      "att": 1868,
      "ound": 325,
      "Ġenjoy": 1742,
      "iced": 1973,
      "ape": 1295,
      "boom": 1844,
      "Ġdep": 995,
      "ible": 936,
      "Ġwouldnt": 1637,
      "mon": 1644,
      "Ġhang": 1650,
      "pp": 223,
      "iew": 1480,
      "ave": 1368,
      "Ġoff": 496,
      "Ġback": 504,
      "ated": 707,
      "Ġher": 364,
      "ow": 135,
      "Ġas": 204,
      "Ġspeak": 999,
      "Ġmoment": 1244,
      "Ġdance": 1253,
      "Ġ2": 404,
      "tho": 1577,
      "an": 99,
      "gging": 1788,
      "Ġmon": 717,
      "Ġlunch": 937,
      "ving": 431,
      "vel": 1205,
      "Ġlast": 813,
      "less": 876,
      "Ġmust": 1227,
      "Ġyeah": 256,
      "Ġgames": 1407,
      "Ġeff": 1527,
      "Ġbel": 1093,
      "most": 1414,
      "Ġblack": 1745,
      "Ġclean": 1377,
      "Ġhmm": 974,
      "Ġpain": 1109,
      "Ġt": 74,
      "Ġplaying": 748,
      "Ġaccident": 1463,
      "row": 569,
      "Ġones": 1293,
      "Ġwell": 378,
      ")": 7,
      "erest": 959,
      "hd": 1493,
      "Ġmost": 849,
      "Ġu": 116,
      "Ġfood": 763,
      "ored": 916,
      "ard": 457,
      "orm": 746,
      "to": 1558,
      "Ġidea": 907,
      "Ġguys": 1131,
      "Ġgonna": 546,
      "ree": 589,
      "ating": 722,
      "Ġprocess": 1875,
      "iding": 1958,
      "Ġallowed": 1486,
      "Ġro": 580,
      "Ġname": 930,
      "Ġkn": 236,
      "Ġdumb": 1242,
      "Ġamazing": 1465,
      "Ġfail": 1476,
      "Ġentire": 1659,
      "ked": 1081,
      "ling": 1181,
      "Ġser": 778,
      "Ġes": 1211,
      "wa": 1164,
      "oney": 880,
      "Ġenglish": 1243,
      "Ġaround": 932,
      "ol": 641,
      "Ġneeded": 1563,
      "Ġcheese": 1408,
      "ped": 1624,
      "ain": 352,
      "Ġpack": 1944,
      "av": 1966,
      "Ġslow": 1959,
      "Ġsame": 490,
      "Ġto": 96,
      "Ġtho": 374,
      "Ġlet": 574,
      "Ġpr": 703,
      "Ġseem": 1241,
      "Ġgotta": 1041,
      "Ġearly": 1988,
      "Ġxd": 342,
      "Ġgay": 1115,
      "wu": 1421,
      "Ġsexy": 1567,
      "mo": 954,
      "Ġ6": 978,
      "Ġfren": 1347,
      "com": 1766,
      "Ġdiscord": 1140,
      "Ġmain": 1072,
      "Ġcr": 840,
      "Ġcheck": 1157,
      "Ġboomboomraccoon": 1909,
      "ensive": 1693,
      "Ġloud": 1870,
      "Ġusually": 1507,
      "gin": 1697,
      "mpt": 1775,
      "Ġwe": 136,
      "Ġsy": 1080,
      "ding": 1733,
      "Ġput": 741,
      "Ġrun": 1432,
      "ition": 1574,
      "Ġwatch": 827,
      "Ġtook": 1598,
      "ready": 818,
      "Ġgra": 1460,
      "ever": 1473,
      "Ġres": 891,
      "eel": 295,
      "Ġhappening": 1741,
      "Ġhell": 1069,
      "Ġyours": 1819,
      "bsite": 568,
      "Ġfavour": 1477,
      "als": 1135,
      "Ġused": 864,
      "Ġmid": 1416,
      "iting": 1262,
      "Ġdepress": 1575,
      "Ġfrance": 1891,
      "thing": 492,
      "d": 36,
      "Ġmorning": 1481,
      "Ġside": 1932,
      "/": 13,
      "Ġphone": 790,
      "\"": 2,
      "g": 39,
      "Ġfit": 1994,
      "Ġfo": 949,
      "Ġpoo": 1304,
      "Ġnice": 551,
      "Ġph": 584,
      "oon": 1365,
      "Ġor": 215,
      "n": 46,
      "Ġtw": 571,
      "Ġbody": 1602,
      "Ġshop": 811,
      "Ġright": 533,
      "Ġgr": 925,
      "-": 11,
      "Ġsuck": 1695,
      "Ġcoo": 1811,
      "other": 1045,
      "Ġproblem": 1354,
      "cial": 1154,
      "Ġhuge": 1984,
      "Ġdrunk": 1751,
      "Ġliterally": 679,
      "Ġspeaking": 1725,
      "Ġlife": 543,
      "cked": 1632,
      "'ll": 495,
      "Ġfunny": 1474,
      "me": 452,
      "gram": 1849,
      "Ġpass": 1668,
      "hh": 240,
      "Ġhis": 636,
      "Ġli": 142,
      "or": 103,
      "Ġfrom": 385,
      "ort": 437,
      "ace": 669,
      "Ġwan": 405,
      "7": 21,
      "Ġye": 1746,
      "Ġchat": 1179,
      "Ġshow": 771,
      "Ġgets": 1707,
      "Ġloo": 311,
      "Ġbelieve": 1406,
      "ial": 1572,
      "Ġwhere": 607,
      "Ġdone": 798,
      "used": 1043,
      "ese": 1088,
      "Ġwould": 382,
      "Ġadd": 844,
      "ml": 1945,
      "Ġmeh": 1303,
      "ode": 1441,
      "ption": 1579,
      "ush": 1236,
      "Ġsmink": 1504,
      "st": 189,
      "Ġde": 304,
      "Ġcra": 977,
      "ag": 454,
      "Ġagain": 564,
      "Ġtill": 1536,
      "Ġscre": 1711,
      "Ġaf": 572,
      "Ġmake": 414,
      "Ġlistening": 399,
      "her": 516,
      "Ġemb": 1540,
      "Ġgave": 1755,
      "*": 8,
      "Ġfew": 1337,
      "Ġpeople": 396,
      ",": 10,
      "Ġsake": 1360,
      "ine": 333,
      "Ġvide": 1068,
      "ert": 1400,
      "Ġlisten": 319,
      "ket": 1786,
      "Ġspam": 1399,
      "&": 4,
      "Ġhuh": 1971,
      "Ġexplain": 1126,
      "icul": 1595,
      "Ġear": 1176,
      "Ġsomething": 532,
      "Ġmakes": 751,
      "ers": 346,
      "Ġespecially": 1866,
      "Ġtomor": 898,
      "Ġpossible": 1500,
      "Ġsmo": 1924,
      "Ġbi": 1194,
      "Ġbut": 143,
      "riend": 487,
      "ou": 81,
      "very": 285,
      "Ġcome": 511,
      "iously": 1007,
      "Ġfore": 1471,
      "sol": 1916,
      "Ġ:'(": 1446,
      "Ġfu": 237,
      "Ġworth": 1812,
      "Ġyear": 628,
      "ir": 184,
      "atch": 699,
      "Ġbetter": 662,
      "Ġout": 277,
      "Ġdoctor": 1057,
      "Ġsad": 753,
      "Ġif": 219,
      "Ġidk": 68,
      "Ġhour": 655,
      "Ġbutt": 1431,
      "gan": 1758,
      "Ġsec": 1456,
      "Ġbec": 286,
      "Ġsounds": 663,
      "ark": 1750,
      "Ġpsych": 1972,
      "ilar": 1564,
      "Ġsince": 1264,
      "ux": 1987,
      "esus": 1604,
      "Ġages": 1549,
      "Ġscr": 1820,
      "Ġsudden": 1913,
      "igh": 510,
      "illy": 1948,
      "Ġfavourite": 1586,
      "Ġwish": 1029,
      "Ġfriend": 558,
      "Ġdick": 899,
      "Ġapparently": 1307,
      "Ġyourself": 1352,
      "Ġwal": 1040,
      "Ġprob": 395,
      "Ġboomboomra": 1900,
      "Ġred": 1935,
      "bs": 444,
      "Ġmeow": 1455,
      "Ġdiffe": 905,
      "ant": 171,
      "Ġpe": 357,
      "ary": 852,
      "ven": 264,
      "Ġguy": 1124,
      "oc": 1410,
      "ugg": 1343,
      "aking": 1914,
      "Ġbe": 120,
      "ason": 737,
      "if": 365,
      "Ġalways": 647,
      "Ġwee": 705,
      "ful": 750,
      "Ġlove": 276,
      "Ġminutes": 1660,
      "side": 1349,
      "ally": 170,
      "istic": 1300,
      "Ġikr": 1091,
      "Ġomg": 348,
      "j": 42,
      "Ġbreak": 1103,
      "Ġexper": 1246,
      "ian": 1462,
      "Ġcrying": 1591,
      "Ġtest": 1993,
      "Ġslightly": 1784,
      "Ġdifficult": 1547,
      "ate": 205,
      "Ġkit": 1654,
      "Ġchild": 1571,
      "ur": 274,
      "Ġless": 911,
      "line": 1108,
      "ces": 1863,
      "nder": 500,
      "in": 79,
      "ile": 710,
      "Ġpu": 1729,
      "Ġbaby": 785,
      "Ġgre": 1615,
      "Ġmaybe": 585,
      "Ġles": 1899,
      "Ġwrong": 893,
      "!!": 392,
      "ream": 488,
      "aut": 1883,
      "Ġprogram": 1947,
      "Ġimag": 1683,
      "Ġyoure": 1402,
      "Ġguess": 764,
      "Ġawkward": 1174,
      "ation": 394,
      "Ġ:": 181,
      "Ġomfg": 1326,
      "Ġmeet": 1147,
      "Ġsu": 225,
      "ood": 246,
      "Ġkids": 1744,
      "lier": 1723,
      "Ġmass": 1769,
      "Ġvib": 1803,
      "Ġcon": 332,
      "ought": 526,
      "Ġworry": 967,
      "Ġgive": 799,
      "Ġapp": 501,
      "ass": 522,
      "Ġlie": 1682,
      "Ġver": 1787,
      "Ġeveryone": 887,
      "Ġfa": 308,
      "Ġfair": 581,
      "Ġetc": 1100,
      "Ġrly": 1166,
      "Ġindeed": 1960,
      "Ġplus": 1830,
      "Ġjob": 975,
      "Ġpri": 1526,
      "Ġduring": 1585,
      "Ġna": 615,
      "Ġtot": 1670,
      "Ġ15": 1818,
      "Ġxox": 1674,
      "ist": 229,
      "Ġtogether": 1113,
      "Ġel": 458,
      "ates": 1283,
      "Ġcur": 1084,
      "ared": 861,
      "ool": 438,
      "Ġpiss": 1911,
      "Ġpic": 1652,
      "Ġ;)": 1285,
      "Ġelod": 594,
      "Ġthink": 266,
      "Ġbet": 539,
      "Ġsexual": 1898,
      "omet": 439,
      "using": 1356,
      "Ġspe": 910,
      "ook": 943,
      "Ġok": 270,
      "Ġsay": 335,
      "Ġgot": 370,
      "dd": 824,
      "Ġart": 1336,
      "ting": 408,
      "Ġexc": 1051,
      "Ġwouldn": 1717,
      "ore": 228,
      "Ġload": 1664,
      "Ġseeing": 1732,
      "Ġsuggest": 1357,
      "Ġeffort": 1616,
      "Ġatt": 883,
      "Ġdif": 693,
      "Ġwork": 426,
      "ying": 629,
      "Ġgon": 527,
      "ident": 1110,
      "Ġsing": 1569,
      "Ġworks": 1469,
      "pt": 440,
      "x": 56,
      "Ġhurt": 1411,
      "Ġwhite": 1845,
      "Ġfrench": 1450,
      "Ġwebsite": 575,
      "ional": 1419,
      "Ġso": 166,
      "om": 126,
      "Ġra": 563,
      "ith": 179,
      "Ġ>": 1334,
      "Ġcant": 465,
      "ves": 842,
      "Ġsk": 1058,
      "Ġk": 161,
      "Ġbelie": 1250,
      "Ġabout": 249,
      "Ġtheir": 678,
      "Ġmessages": 1957,
      "Ġpick": 1657,
      "Ġdream": 1969,
      "ame": 301,
      "Ġet": 828,
      "Ġleaving": 1842,
      "zy": 1721,
      "ough": 381,
      "Ġhon": 856,
      "ab": 235,
      "fg": 1042,
      "Ġboobs": 1952,
      "y": 57,
      "Ġpar": 1141,
      "od": 307,
      "ong": 369,
      "Ġcompl": 1726,
      "Ġtea": 1829,
      "gh": 147,
      "Ġtri": 1321,
      "Ġbrb": 724,
      "Ġmainly": 1393,
      "Ġcold": 1727,
      "Ġuwu": 1605,
      "ice": 336,
      "Ġcomment": 1590,
      "Ġseriously": 1699,
      "te": 613,
      "Ġdog": 1392,
      "ifu": 1482,
      "ous": 415,
      "Ġroom": 976,
      "ks": 327,
      "Ġtext": 1514,
      "Ġexcited": 1917,
      "Ġ8": 1130,
      "Ġcomput": 1259,
      "l": 44,
      "Ġthat": 127,
      "Ġof": 144,
      "Ġlive": 991,
      "Ġshould": 434,
      "Ġhuman": 1685,
      "Ġtal": 403,
      "Ġvalid": 1856,
      "Ġbar": 1908,
      "Ġpls": 69,
      "lf": 358,
      "Ġwent": 1011,
      "Ġbecome": 1942,
      "^": 31,
      "ph": 1017,
      "ouse": 645,
      "Ġumm": 957,
      "Ġworried": 1273,
      "Ġ9": 1118,
      "ia": 1296,
      "Ġtv": 1535,
      "Ġind": 989,
      "Ġlittle": 882,
      "bo": 859,
      "Ġreal": 625,
      "Ġcal": 1521,
      "`": 67,
      "Ġwater": 1675,
      "Ġexactly": 956,
      "Ġfam": 1398,
      "Ġday": 455,
      "wn": 477,
      "Ġthought": 582,
      "waifu": 1528,
      "Ġrant": 1687,
      "Ġcook": 1964,
      "Ġdri": 1893,
      "Ġgi": 1016,
      "Ġpsy": 1894,
      "ted": 1079,
      "Ġtimes": 1010,
      "Ġsometim": 1024,
      "Ġdire": 1791,
      "rible": 1005,
      "Ġne": 191,
      "ren": 1384,
      "ship": 1376,
      "mao": 195,
      "Ġmoving": 1691,
      "Ġno": 114,
      "Ġeat": 878,
      "Ġdidnt": 591,
      "airs": 1848,
      "Ġperson": 642,
      "6": 20,
      "arly": 860,
      "e": 37,
      "ly": 134,
      "Ġeven": 305,
      "ited": 1322,
      "ertain": 1847,
      "Ġsa": 316,
      "fu": 1162,
      "Ġla": 761,
      "Ġenough": 777,
      "ri": 178,
      "Ġtoo": 278,
      "Ġthinking": 913,
      "ered": 1102,
      "Ġbeen": 362,
      "Ġbecause": 320,
      "Ġw": 76,
      "8": 22,
      "ical": 1034,
      "Ġturn": 1302,
      "Ġnon": 1145,
      "Ġexact": 875,
      "Ġfrogg": 716,
      "Ġproud": 1953,
      "Ġfoc": 1904,
      "ff": 428,
      "Ġcos": 72,
      "Ġthr": 862,
      "qu": 360,
      "pect": 895,
      "Ġleft": 1002,
      "Ġdu": 1929,
      "angle": 1629,
      "Ġgeorge": 603,
      "vour": 1366,
      "!?": 688,
      "Ġin": 131,
      "er": 92,
      "ices": 1823,
      "'d": 482,
      "Ġbl": 597,
      "ggest": 1235,
      "where": 1789,
      "Ġdam": 919,
      "Ġbirth": 1557,
      "Ġg": 106,
      "Ġsick": 1251,
      "ment": 517,
      "int": 535,
      "terday": 1317,
      "Ġshout": 1905,
      "Ġorder": 1390,
      "Ġexcept": 1511,
      "room": 1836,
      "Ġpee": 1561,
      "Ġp": 98,
      "Ġstuff": 599,
      "ib": 865,
      "Ġsmall": 1601,
      "Ġgl": 909,
      "Ġhavent": 1111,
      "Ġstupid": 1635,
      "Ġanyway": 791,
      "Ġxx": 1341,
      "Ġthank": 765,
      "Ġconf": 789,
      "hs": 1796,
      "Ġappreci": 1308,
      "t": 52,
      "Ġhu": 901,
      "own": 1874,
      "Ġmaking": 884,
      "Ġcard": 1912,
      "ro": 158,
      "Ġur": 347,
      "ther": 507,
      "Ġdr": 651,
      "Ġthree": 1688,
      "Ġpizz": 1850,
      "Ġlo": 230,
      "Ġhow": 260,
      "ay": 122,
      "Ġsmoke": 1576,
      "Ġcurrently": 1821,
      "Ġtwice": 1155,
      "'m": 252,
      "Ġpast": 1138,
      "Ġweeks": 1620,
      "our": 290,
      "ptop": 1968,
      "ad": 159,
      "Ġintern": 1649,
      "Ġsituation": 1686,
      "Ġup": 243,
      "??": 448,
      "Ġhes": 839,
      "Ġmeme": 1661,
      "Ġhave": 186,
      "ount": 872,
      "um": 272,
      "Ġsuppose": 1703,
      "Ġpeop": 387,
      "Ġansw": 950,
      "Ġ11": 1676,
      "Ġcol": 1199,
      "Ġdoesn": 1004,
      "ibly": 1718,
      "nds": 1793,
      "Ġcont": 732,
      "Ġsex": 680,
      "Ġphys": 1839,
      "Ġen": 383,
      "Ġthen": 353,
      "Ġ18": 1978,
      "ising": 1619,
      "ix": 823,
      "oth": 1700,
      "Ġcompletely": 1946,
      "Ġlmao": 199,
      "Ġblue": 1876,
      "ude": 796,
      "Ġmet": 1653,
      "Ġpo": 391,
      "fe": 279,
      "Ġlooking": 561,
      "urn": 941,
      "Ġcame": 1187,
      "Ġflo": 1739,
      "iday": 1600,
      "ility": 1497,
      "#": 1999,
      "\\": 2000,
      "{": 2001,
      "}": 2002,
      "¡": 2003,
      "¢": 2004,
      "¤": 2005,
      "¥": 2006,
      "§": 2007,
      "¨": 2008,
      "©": 2009,
      "ª": 2010,
      "«": 2011,
      "¬": 2012,
      "®": 2013,
      "¯": 2014,
      "°": 2015,
      "±": 2016,
      "²": 2017,
      "³": 2018,
      "´": 2019,
      "µ": 2020,
      "¶": 2021,
      "·": 2022,
      "¸": 2023,
      "¹": 2024,
      "º": 2025,
      "»": 2026,
      "¼": 2027,
      "½": 2028,
      "¾": 2029,
      "¿": 2030,
      "Â": 2031,
      "Ã": 2032,
      "Ä": 2033,
      "Å": 2034,
      "Æ": 2035,
      "Ç": 2036,
      "É": 2037,
      "Ê": 2038,
      "Ë": 2039,
      "Ì": 2040,
      "Î": 2041,
      "Ï": 2042,
      "Ð": 2043,
      "Ñ": 2044,
      "Ô": 2045,
      "×": 2046,
      "Ø": 2047,
      "Ù": 2048,
      "à": 2049,
      "á": 2050,
      "â": 2051,
      "ã": 2052,
      "å": 2053,
      "æ": 2054,
      "è": 2055,
      "é": 2056,
      "ê": 2057,
      "ë": 2058,
      "ì": 2059,
      "í": 2060,
      "ï": 2061,
      "ð": 2062,
      "ó": 2063,
      "Ģ": 2064,
      "ģ": 2065,
      "Ĥ": 2066,
      "ĥ": 2067,
      "Ħ": 2068,
      "ħ": 2069,
      "Ĩ": 2070,
      "ĩ": 2071,
      "Ī": 2072,
      "ī": 2073,
      "Ĭ": 2074,
      "ĭ": 2075,
      "Į": 2076,
      "į": 2077,
      "İ": 2078,
      "ı": 2079,
      "Ĳ": 2080,
      "ĳ": 2081,
      "Ĵ": 2082,
      "ĵ": 2083,
      "Ķ": 2084,
      "ķ": 2085,
      "ĸ": 2086,
      "Ĺ": 2087,
      "ĺ": 2088,
      "Ļ": 2089,
      "ļ": 2090,
      "Ľ": 2091,
      "ľ": 2092,
      "ŀ": 2093,
      "Ł": 2094,
      "ł": 2095,
      "Ń": 2096,
      "hat": 2097,
      "Ġcha": 2098,
      "ris": 2099,
      "een": 2100,
      "Ġeve": 2101,
      "Ġwhe": 2102,
      "Ġlis": 2103,
      "Ġfee": 2104,
      "ca": 2105,
      "Ġlol": 2106,
      "Ġoh": 2107,
      "ime": 2108,
      "Ġq": 2109,
      "han": 2110,
      "ays": 2111,
      "Ġvo": 2112,
      "Ġbeca": 2113,
      "rain": 2114,
      "Ġthou": 2115,
      "Ġvoice": 2116,
      "Ġlma": 2117,
      "ds": 2118,
      "arn": 2119,
      "oy": 2120,
      "Ġhel": 2121,
      "ww": 2122,
      "Ġlearn": 2123,
      "orge": 2124,
      "iend": 2125,
      "âĢ": 2126,
      "mb": 2127,
      "tt": 2128,
      "Ġwanting": 2129,
      "Ġdraw": 2130,
      "cking": 2131,
      "gle": 2132,
      "Ġsca": 2133,
      "Ġsmoking": 2134,
      "tera": 2135,
      ":/": 2136,
      "che": 2137,
      "imes": 2138,
      "ady": 2139,
      "Ġhtt": 2140,
      "Ġlitera": 2141,
      "Ġneeding": 2142,
      "ffe": 2143,
      "og": 2144,
      "Ġtur": 2145,
      "tf": 2146,
      "Ġunderst": 2147,
      "Ġhearing": 2148,
      "âĢĻ": 2149,
      "Ġsha": 2150,
      "Ġlearning": 2151,
      "fa": 2152,
      "Ġhttps": 2153,
      "Ġsoon": 2154,
      "tty": 2155,
      "Â£": 2156,
      "nce": 2157,
      "Ġhahaha": 2158,
      "Ġwtf": 2159,
      "Ġann": 2160,
      "Ġtouching": 2161,
      "Ġsomeone": 2162,
      "Ġ=": 2163,
      "Ġcats": 2164,
      "ĠÂ£": 2165,
      "uter": 2166,
      "Ġga": 2167,
      "Ġannoy": 2168,
      "Ġpicking": 2169,
      "Ġinte": 2170,
      "tes": 2171,
      "www": 2172,
      "Ġsen": 2173,
      "Ġdrawing": 2174,
      "eet": 2175,
      "de": 2176,
      "\":": 2177,
      "Ġthoughts": 2178,
      "rently": 2179,
      "Ġcuz": 2180,
      "Ġugh": 2181,
      "whe": 2182,
      "Ġintere": 2183,
      "esome": 2184,
      "Ġ[": 2185,
      "Ġlm": 2186,
      "ðŁ": 2187,
      "az": 2188,
      "nth": 2189,
      "Ġlmfa": 2190,
      "Ġchan": 2191,
      "Ġjoke": 2192,
      "cent": 2193,
      "ards": 2194,
      "Ġideas": 2195,
      "hed": 2196,
      "Ġfan": 2197,
      "ker": 2198,
      "tra": 2199,
      "Ġsna": 2200,
      "itar": 2201,
      "press": 2202,
      "Ġsynth": 2203,
      "Ġguitar": 2204,
      "ó¾": 2205,
      "Ġring": 2206,
      "cted": 2207,
      "Ġlmfao": 2208,
      "Ä¡": 2209,
      "Ġworr": 2210,
      "tent": 2211,
      "tead": 2212,
      "olog": 2213,
      "Ġrain": 2214,
      "Ġchair": 2215,
      "Ġresp": 2216,
      "Ġblan": 2217,
      "sting": 2218,
      "Ġsun": 2219,
      "Ġdrinking": 2220,
      "Ġdecks": 2221,
      "eepy": 2222,
      "Ġsminking": 2223,
      "je": 2224,
      "Ġlmaooo": 2225,
      "more": 2226,
      "ube": 2227,
      "lle": 2228,
      "nc": 2229,
      "nts": 2230,
      "hhh": 2231,
      "Ġdark": 2232,
      "by": 2233,
      "py": 2234,
      "30": 2235,
      "Ġoven": 2236,
      "Ġseco": 2237,
      "Ġnooo": 2238,
      "Ġanymore": 2239,
      "ider": 2240,
      "ments": 2241,
      "joy": 2242,
      "gry": 2243,
      "Ġda": 2244,
      "ĠâĢ": 2245,
      "Ġturnt": 2246,
      "indow": 2247,
      "reen": 2248,
      "Ġturntable": 2249,
      "come": 2250,
      "Ġ0": 2251,
      "Ġmark": 2252,
      "wards": 2253,
      "Ġknown": 2254,
      "sc": 2255,
      "Ã©": 2256,
      "Ġele": 2257,
      "Ġawww": 2258,
      "ched": 2259,
      "Ġmixer": 2260,
      "Ġsnacks": 2261,
      "fs": 2262,
      "ffic": 2263,
      "light": 2264,
      "Ġappa": 2265,
      "'.": 2266,
      "Ġamaz": 2267,
      "ancing": 2268,
      "ages": 2269,
      "Ġjon": 2270,
      "Ġ#": 2271,
      "\",": 2272,
      "Ġhorr": 2273,
      "nch": 2274,
      "Ġooo": 2275,
      "ors": 2276,
      "Ġpi": 2277,
      "Ġey": 2278,
      "ba": 2279,
      "fr": 2280,
      "ãģ": 2281,
      "view": 2282,
      "ãģ£": 2283,
      "igg": 2284,
      "how": 2285,
      "Ġap": 2286,
      "Ġah": 2287,
      "the": 2288,
      "Ġdw": 2289,
      "Ġblanket": 2290,
      "Ġchris": 2291,
      "ches": 2292,
      "vice": 2293,
      "Ġphot": 2294,
      "tem": 2295,
      "Ġsongs": 2296,
      "hes": 2297,
      "Ġloving": 2298,
      "Ġatta": 2299,
      "Ġsugg": 2300,
      "Ġcreate": 2301,
      "Ġsksks": 2302,
      "Ġproc": 2303,
      "Ġopin": 2304,
      "Ġbur": 2305,
      "'(": 2306,
      "Ġwha": 2307,
      "ĠâĢĺ": 2308,
      "Ġtoy": 2309,
      "ĠðŁ": 2310,
      "Ġva": 2311,
      "Ġtas": 2312,
      "ips": 2313,
      "net": 2314,
      "),": 2315,
      "Ġhun": 2316,
      "odu": 2317,
      "Ġyep": 2318,
      "Ġdarkness": 2319,
      "iving": 2320,
      "Ġvoices": 2321,
      "Ġgun": 2322,
      "12": 2323,
      "ture": 2324,
      "Ġlikes": 2325,
      "Ġmat": 2326,
      "Ġsomehow": 2327,
      "Ġidek": 2328,
      "ters": 2329,
      "ipp": 2330,
      "Ġtakes": 2331,
      "Ġdaylight": 2332,
      "ads": 2333,
      "sent": 2334,
      "ob": 2335,
      "Ġtowards": 2336,
      "tm": 2337,
      "uk": 2338,
      "yout": 2339,
      "Ġlost": 2340,
      "Ġloves": 2341,
      "Ġcree": 2342,
      "put": 2343,
      "Ġnumb": 2344,
      "Ġwood": 2345,
      "wor": 2346,
      "nded": 2347,
      "gy": 2348,
      "Ġhating": 2349,
      "Ġopinion": 2350,
      "cited": 2351,
      "Ġdinner": 2352,
      "oman": 2353,
      "mp": 2354,
      "Ġfav": 2355,
      "watch": 2356,
      "33": 2357,
      "Ġwear": 2358,
      "Ġhid": 2359,
      "Ġdroid": 2360,
      "Ġbou": 2361,
      "aged": 2362,
      "Ġhehe": 2363,
      "Ġfuckin": 2364,
      "Ġheating": 2365,
      "Ġoooh": 2366,
      "Ġlooked": 2367,
      "dy": 2368,
      "Ġconvers": 2369,
      "Ġcomes": 2370,
      "Ġpos": 2371,
      "Ġage": 2372,
      "âĢ¢": 2373,
      "Ġevening": 2374,
      "Ġconsider": 2375,
      "!'": 2376,
      "ring": 2377,
      "Ġbook": 2378,
      "Ġmome": 2379,
      "Ġwat": 2380,
      "15": 2381,
      "Ġpassage": 2382,
      "Ġgunna": 2383,
      "kk": 2384,
      "Ġdat": 2385,
      "mer": 2386,
      "Ġdoct": 2387,
      "Ġpen": 2388,
      "gra": 2389,
      "Êķ": 2390,
      "Ġloool": 2391,
      "Ġdel": 2392,
      "Ġcreating": 2393,
      "cl": 2394,
      "man": 2395,
      "Ġ14": 2396,
      "cu": 2397,
      "ga": 2398,
      "ÊĶ": 2399,
      "tever": 2400,
      "hy": 2401,
      "Ġtwitch": 2402,
      "Ġcho": 2403,
      "Ġpasta": 2404,
      "Ġpc": 2405,
      "Ġhttp": 2406,
      "ex": 2407,
      "Ġgoogle": 2408,
      "irt": 2409,
      "nn": 2410,
      "Ġmil": 2411,
      "youtube": 2412,
      "Ġsooo": 2413,
      "ock": 2414,
      "dden": 2415,
      "Ġbirthday": 2416,
      "Ġcba": 2417,
      "Ġmouse": 2418,
      "nding": 2419,
      "Ġpat": 2420,
      "Ġfour": 2421,
      "Ġtiny": 2422,
      "Ġbroke": 2423,
      "Ġloved": 2424,
      "Ġwebs": 2425,
      "ls": 2426,
      "Ġcock": 2427,
      "Ġpas": 2428,
      "rac": 2429,
      "con": 2430,
      "Ġess": 2431,
      "Ġffs": 2432,
      "ology": 2433,
      "Ġbath": 2434,
      "17": 2435,
      "Ġwhatever": 2436,
      "Ġhmmm": 2437,
      "ule": 2438,
      "Ġangry": 2439,
      "Ġperf": 2440,
      "Ġfell": 2441,
      "ision": 2442,
      "Ġcalm": 2443,
      "lu": 2444,
      "key": 2445,
      "Ġandroid": 2446,
      "cer": 2447,
      "Ġmee": 2448,
      "cha": 2449,
      "fk": 2450,
      "sel": 2451,
      "24": 2452,
      "ured": 2453,
      "onse": 2454,
      "Ġrecent": 2455,
      "scri": 2456,
      "Ġfil": 2457,
      "16": 2458,
      "Ġwoo": 2459,
      "Ġeyes": 2460,
      "25": 2461,
      "ient": 2462,
      "Ġloveangel": 2463,
      "Ġ/": 2464,
      "board": 2465,
      "Ġya": 2466,
      "tr": 2467,
      "Ġfinis": 2468,
      "Ġeasy": 2469,
      "Ġmis": 2470,
      "Ġknows": 2471,
      "ife": 2472,
      "Ġconversation": 2473,
      "Ġbrains": 2474,
      "Ġscreen": 2475,
      "ines": 2476,
      "Ġeh": 2477,
      "Ġresponse": 2478,
      "Ġ19": 2479,
      "gif": 2480,
      "Ġ+": 2481,
      "selves": 2482,
      "Ġcares": 2483,
      "Ġproblems": 2484,
      "Ġlevel": 2485,
