{
    "352": "\u0120an",
    "542": "\u0120wa",
    "875": "\u0120house",
    "841": "\u0120son",
    "70": "g",
    "653": "\u0120jo",
    "29": ">",
    "733": "row",
    "1745": "\u0120tv",
    "1594": "\u0120ign",
    "126": "\u00c2",
    "1167": "\u0120annoying",
    "1807": "\u0120close",
    "447": "im",
    "1367": "\u0120face",
    "986": "\u0120send",
    "773": "\u0120weird",
    "60": "]",
    "1453": "ude",
    "1861": "\u0120bag",
    "1636": "pid",
    "53": "V",
    "1079": "ple",
    "963": "\u0120boo",
    "1698": "\u0120jes",
    "151": "\u00db",
    "1439": "\u0120mor",
    "1634": "\u0120morning",
    "1001": "\u0120friends",
    "1711": "\u0120plymouth",
    "719": "\u0120which",
    "411": "ill",
    "731": "age",
    "395": "se",
    "794": "\u0120kinda",
    "198": "\u010a",
    "1956": "\u0120vape",
    "486": "\u0120from",
    "1445": "ew",
    "620": "\u0120shit",
    "1789": "he",
    "621": "\u0120may",
    "1817": "\u0120contro",
    "1096": "\u0120two",
    "1805": "\u0120seriously",
    "906": "\u0120miss",
    "544": "qu",
    "410": "\u0120wor",
    "1419": "\u0120apparent",
    "1684": "\u0120flat",
    "969": "\u0120told",
    "179": "\u00f7",
    "613": "lo",
    "511": "\u0120sorry",
    "1610": "\u0120brain",
    "230": "\u012a",
    "27": "<",
    "335": "al",
    "1203": "\u0120hot",
    "1793": "\u0120slight",
    "470": "eel",
    "1965": "\u0120met",
    "599": "pt",
    "1934": "\u0120phys",
    "812": "ically",
    "112": "\u00b4",
    "1970": "\u0120apo",
    "644": "\u0120him",
    "1654": "\u0120wants",
    "313": "ic",
    "662": "ear",
    "585": "\u0120make",
    "611": "ting",
    "993": "\u0120dick",
    "1925": "ube",
    "1192": "\u0120proper",
    "667": "\u0120said",
    "510": "\u0120ti",
    "528": "\u0120gon",
    "1226": "\u0120iss",
    "1381": "\u0120.",
    "660": "\u0120happ",
    "1675": "\u0120often",
    "1697": "ned",
    "1717": "\u0120lots",
    "854": "\u0120made",
    "322": "\u0120re",
    "13": ".",
    "759": "\u0120har",
    "227": "\u0127",
    "253": "\u0141",
    "306": "om",
    "11": ",",
    "1893": "fair",
    "348": "me",
    "365": "\u0120ohh",
    "440": "\u0120fr",
    "1772": "\u0120hun",
    "58": "[",
    "432": "\u0120thats",
    "998": "\u0120head",
    "1738": "\u0120small",
    "596": "\u0120stu",
    "1573": "\u0120spec",
    "375": "\u0120this",
    "710": "\u0120very",
    "271": "\u0120c",
    "919": "\u0120enough",
    "248": "\u013c",
    "734": "\u0120tell",
    "1889": "nds",
    "1356": "\u0120commun",
    "19": "4",
    "984": "ves",
    "356": "ant",
    "966": "\u0120food",
    "944": "\u0120best",
    "1251": "\u0120together",
    "1053": "\u0120meant",
    "641": "pe",
    "1327": "\u0120;",
    "1713": "oon",
    "1121": "\u0120awesome",
    "1039": "ater",
    "824": "\u0120aww",
    "970": "\u0120wanted",
    "1277": "\u0120ent",
    "1801": "gu",
    "1645": "\u0120fre",
    "419": "\u0120ab",
    "533": "ool",
    "625": "if",
    "1126": "\u0120next",
    "903": "ib",
    "192": "\u0104",
    "1913": "\u0120comment",
    "1961": "\u0120men",
    "1092": "gn",
    "740": "\u0120fair",
    "670": "\u0120na",
    "1352": "\u0120ago",
    "1813": "\u0120cheese",
    "1951": "\u0120slow",
    "821": "\u0120exp",
    "244": "\u0138",
    "1978": "\u0120recent",
    "152": "\u00dc",
    "851": "\u0120hard",
    "351": "\u0120its",
    "101": "\u00a8",
    "1159": "\u0120found",
    "256": "\u0120i",
    "261": "\u0120w",
    "848": "ile",
    "169": "\u00ed",
    "1810": "\u0120trust",
    "606": "ure",
    "1178": "used",
    "1187": "\u0120whole",
    "65": "b",
    "353": "ro",
    "1548": "\u0120luck",
    "529": "art",
    "1152": "lt",
    "1708": "\u0120address",
    "197": "\u0109",
    "1374": "\u0120cour",
    "1995": "\u0120properly",
    "1073": "\u0120away",
    "515": "\u0120then",
    "2": "#",
    "183": "\u00fb",
    "344": "ad",
    "522": "ast",
    "308": "\u0120ha",
    "610": "\u0120ta",
    "1494": "\u0120situ",
    "1341": "\u0120second",
    "187": "\u00ff",
    "426": "\u0120up",
    "1071": "\u0120else",
    "1238": "ues",
    "448": "\u0120x",
    "517": "\u0120though",
    "1452": "\u0120ref",
    "1689": "\u0120america",
    "1819": "\u0120fault",
    "721": "os",
    "195": "\u0107",
    "1950": "\u0120leaving",
    "131": "\u00c7",
    "925": "\u0120least",
    "1590": "\u0120sign",
    "379": "ry",
    "808": "\u0120talk",
    "135": "\u00cb",
    "1316": "\u0120cudd",
    "1233": "vent",
    "1431": "\u0120worse",
    "184": "\u00fc",
    "436": "\u0120pro",
    "1014": "iz",
    "1136": "\u0120went",
    "81": "r",
    "1311": "\u0120sense",
    "1935": "fer",
    "493": "\u0120because",
    "403": "\u0120su",
    "999": "\u0120exact",
    "86": "w",
    "449": "fe",
    "85": "v",
    "191": "\u0103",
    "1670": "mail",
    "1643": "\u0120between",
    "888": "\u0120oo",
    "188": "\u0100",
    "1804": "\u0120est",
    "1896": "vour",
    "430": "un",
    "575": "\u0120:)",
    "672": "\u0120pre",
    "1869": "\u0120realised",
    "982": "arent",
    "744": "ird",
    "505": "\u0120fa",
    "1488": "\u0120later",
    "343": "oo",
    "1723": "\u0120pick",
    "1302": "\u0120rude",
    "1093": "\u0120hmm",
    "1498": "\u0120says",
    "176": "\u00f4",
    "56": "Y",
    "462": "ur",
    "1294": "\u0120stud",
    "877": "ody",
    "1402": "\u0120belie",
    "1351": "\u0120each",
    "1058": "\u0120own",
    "387": "op",
    "1566": "\u0120ten",
    "172": "\u00f0",
    "78": "o",
    "1360": "\u0120car",
    "1825": "\u0120write",
    "1484": "ilst",
    "1363": "ush",
    "521": "ice",
    "1503": "\u0120consid",
    "1064": "\u0120kid",
    "1568": "ode",
    "92": "}",
    "747": "\u0120stuff",
    "761": "\u0120supp",
    "1681": "ilar",
    "155": "\u00df",
    "102": "\u00a9",
    "1061": "\u0120ho",
    "1216": "we",
    "634": "\u0120ad",
    "790": "\u0120liter",
    "1593": "\u0120walk",
    "1421": "ute",
    "1862": "\u0120det",
    "1624": "\u0120cu",
    "499": "\u01201",
    "1371": "\u0120hum",
    "864": "\u0120england",
    "836": "\u0120use",
    "1197": "\u0120working",
    "609": "\u0120lit",
    "1560": "\u0120smink",
    "370": "use",
    "153": "\u00dd",
    "1166": "uck",
    "392": "est",
    "1131": "\u0120times",
    "1712": "\u0120chang",
    "1454": "\u0120yester",
    "1741": "\u0120crying",
    "503": "\u0120mu",
    "1777": "\u0120minutes",
    "1146": "\u0120wish",
    "1527": "\u0120ban",
    "788": "\u0120ge",
    "1595": "ween",
    "1195": "\u0120france",
    "807": "\u0120fun",
    "1430": "\u0120fig",
    "1065": "ense",
    "817": "\u0120ask",
    "1123": "\u0120sent",
    "3": "$",
    "481": "\u0120-",
    "1034": "\u0120bro",
    "38": "G",
    "57": "Z",
    "1818": "ng",
    "1972": "\u0120straight",
    "334": "\u0120for",
    "1892": "\u0120stuck",
    "407": "\u0120thing",
    "1586": "\u0120while",
    "1394": "\u0120health",
    "1234": "\u0120vide",
    "28": "=",
    "1958": "ied",
    "360": "ma",
    "795": "\u0120down",
    "1606": "\u0120class",
    "1256": "\u0120check",
    "1261": "\u0120guys",
    "1976": "\u0120key",
    "978": "\u0120most",
    "1977": "\u0120bought",
    "1477": "\u0120gra",
    "384": "ce",
    "739": "\u0120hey",
    "1399": "ced",
    "1682": "be",
    "96": "\u00a3",
    "325": "\u0120j",
    "1336": "\u0120waht",
    "1218": "\u0120such",
    "1656": "\u0120till",
    "1890": "eed",
    "686": "int",
    "1059": "ild",
    "1091": "\u0120legit",
    "1361": "ross",
    "1747": "mon",
    "1944": "\u0120press",
    "1231": "ered",
    "1659": "\u0120difficult",
    "20": "5",
    "1479": "\u0120anyone",
    "1140": "\u0120somet",
    "293": "ve",
    "1601": "sent",
    "939": "ta",
    "1886": "\u0120three",
    "1326": "set",
    "1186": "\u0120ind",
    "45": "N",
    "24": "9",
    "1971": "\u0120hit",
    "106": "\u00ae",
    "1160": "\u0120bored",
    "1609": "\u0120egg",
    "324": "en",
    "1128": "\u0120left",
    "1235": "\u0120move",
    "1273": "\u0120bye",
    "664": "\u0120self",
    "580": "\u0120had",
    "955": "\u0120havent",
    "758": "\u0120sure",
    "1946": "ertain",
    "497": "\u0120le",
    "1692": "\u0120plym",
    "1025": "\u0120full",
    "1425": "\u0120poo",
    "673": "cc",
    "786": "ity",
    "1244": "gether",
    "1288": "\u0120inf",
    "899": "\u0120la",
    "723": "\u0120lot",
    "1874": "any",
    "737": "ies",
    "513": "\u0120more",
    "1069": "cept",
    "818": "les",
    "968": "!!!",
    "1320": "other",
    "314": "\u0120im",
    "130": "\u00c6",
    "438": "ge",
    "887": "ason",
    "850": "\u0120pret",
    "1040": "\u0120diffe",
    "1242": "\u0120etc",
    "1410": "\u0120inv",
    "54": "W",
    "1088": "\u0120dad",
    "1171": "\u0120mix",
    "593": "\u0120being",
    "79": "p",
    "495": "\u0120sp",
    "958": "\u0120aut",
    "649": "\u0120off",
    "792": "ady",
    "977": "ved",
    "844": "xt",
    "912": "ans",
    "209": "\u0115",
    "1901": "mme",
    "708": "\u0120elod",
    "1826": "\u0120scary",
    "201": "\u010d",
    "1771": "20",
    "1802": "\u0120water",
    "380": "ion",
    "162": "\u00e6",
    "270": "\u0120d",
    "1753": "\u0120itll",
    "1063": "\u0120spe",
    "108": "\u00b0",
    "1522": "\u0120\u00f0\u0141",
    "1505": "\u0120cor",
    "1933": "\u0120actual",
    "666": "ty",
    "639": "ite",
    "1908": "\u0120worth",
    "1042": "\u0120idea",
    "1649": "oint",
    "132": "\u00c8",
    "385": "\u0120fu",
    "1286": "\u0120meds",
    "1343": "\u0120another",
    "1966": "\u0120especially",
    "1937": "umber",
    "1364": "\u0120london",
    "55": "X",
    "416": "ink",
    "1552": "\u0120speak",
    "1030": "\u0120tomor",
    "350": "\u0120u",
    "457": "\u0120any",
    "1760": "ided",
    "134": "\u00ca",
    "1312": "cond",
    "508": "\u0120xd",
    "35": "D",
    "1899": "lier",
    "809": "\u0120sounds",
    "1964": "\u0120ready",
    "1758": "ative",
    "74": "k",
    "202": "\u010e",
    "1114": "\u0120scared",
    "26": ";",
    "446": "\u0120think",
    "697": "\u0120cool",
    "50": "S",
    "965": "\u0120care",
    "1074": "sw",
    "234": "\u012e",
    "1585": "ese",
    "1539": "pm",
    "1993": "\u0120pizz",
    "678": "\u0120pers",
    "1812": "ames",
    "876": "\u0120today",
    "1569": "\u0120sec",
    "1043": "\u0120tomorrow",
    "819": "\u0120tra",
    "1144": "iet",
    "1979": "ccoon",
    "589": "ous",
    "1392": "du",
    "207": "\u0113",
    "1683": "\u0120outside",
    "568": "\u0120yes",
    "778": "ying",
    "551": "\u0120them",
    "525": "ive",
    "862": "\u0120acc",
    "867": "ating",
    "1900": "\u0120gone",
    "518": "\u0120r",
    "992": "\u0120cle",
    "280": "\u0120to",
    "21": "6",
    "290": "ed",
    "223": "\u0123",
    "930": "\u0120conf",
    "1252": "\u0120explain",
    "477": "\u0120love",
    "547": "\u0120she",
    "1679": "\u0120mixer",
    "498": "ter",
    "1407": "\u0120hair",
    "1349": "\u0120emot",
    "1013": "\u0120wont",
    "590": "lf",
    "1414": "ations",
    "1023": "ire",
    "472": "one",
    "1422": "als",
    "1658": "\u0120cou",
    "855": "atch",
    "1083": "\u0120exactly",
    "349": "ally",
    "961": "\u0120happen",
    "171": "\u00ef",
    "1054": "\u0120def",
    "120": "\u00bc",
    "1262": "\u0120mar",
    "127": "\u00c3",
    "1080": "\u0120job",
    "830": "ens",
    "1472": "ited",
    "1182": "\u0120talking",
    "73": "j",
    "258": "\u0120a",
    "1008": "\u0120theres",
    "490": "ul",
    "991": "\u0120sit",
    "1464": "\u0120vo",
    "1190": "\u0120gi",
    "728": "\u0120ra",
    "679": "\u0120tal",
    "1737": "gy",
    "219": "\u011f",
    "1087": "\u0120answ",
    "180": "\u00f8",
    "1000": "\u0120nothing",
    "840": "ions",
    "6": "'",
    "483": "\u0120when",
    "238": "\u0132",
    "1324": "\u0120pa",
    "1269": "\u0120bel",
    "1814": "\u0120finally",
    "882": "\u0120george",
    "399": "ra",
    "537": "\u0120got",
    "567": "ig",
    "487": "\u0120need",
    "1436": "\u0120top",
    "1834": "lect",
    "1651": "ever",
    "663": "ag",
    "1767": "gin",
    "1694": "gr",
    "885": "rent",
    "75": "l",
    "1368": "\u0120str",
    "1475": "\u0120ed",
    "861": "ated",
    "88": "y",
    "405": "\u0120kn",
    "1990": "ities",
    "342": "ver",
    "1135": "\u0120days",
    "378": "\u0120ne",
    "880": "\u0120new",
    "494": "ound",
    "738": "\u0120elodie",
    "355": "out",
    "532": "\u0120right",
    "1280": "io",
    "1669": "\u0120sexy",
    "368": "\u0120:",
    "1725": "\u0120itd",
    "1838": "\u0120social",
    "1508": "\u0120expect",
    "1517": "\u0120mainly",
    "279": "\u0120the",
    "1449": "\u0120mental",
    "987": "???",
    "1082": "ub",
    "1775": "\u0120attack",
    "1239": "\u0120ones",
    "813": "\u0120sex",
    "1267": "\u0120discord",
    "1914": "pecially",
    "1778": "\u0120stru",
    "1567": "\u0120tea",
    "91": "|",
    "874": "\u0120mess",
    "1137": "\u0120pay",
    "1973": "\u0120window",
    "1067": "\u0120dr",
    "924": "\u0120our",
    "566": "\u0120id",
    "1380": "\u0120alone",
    "1260": "\u0120wife",
    "1983": "\u0120process",
    "878": "\u0120bre",
    "941": "ps",
    "1376": "ren",
    "1100": "\u0120cra",
    "928": "\u0120cat",
    "1533": "\u0120far",
    "1520": "bb",
    "1902": "\u0120forever",
    "1476": "ather",
    "1022": "\u0120inc",
    "1138": "body",
    "866": "\u0120first",
    "1988": "own",
    "726": "\u0120hes",
    "540": "\u0120pe",
    "920": "\u0120disc",
    "433": "eah",
    "1490": "\u0120import",
    "222": "\u0122",
    "787": "\u0120sigh",
    "326": "\u0120li",
    "43": "L",
    "41": "J",
    "665": "\u0120bit",
    "1150": "eep",
    "646": "\u0120dis",
    "36": "E",
    "1461": "\u0120started",
    "1685": "\u0120smoke",
    "1418": "\u0120sur",
    "1471": "\u0120few",
    "658": "\u0120app",
    "491": "\u0120honest",
    "1032": "\u0120support",
    "1045": "\u0120butt",
    "1727": "\u0120email",
    "952": "ready",
    "381": "ate",
    "1879": "ones",
    "128": "\u00c4",
    "284": "\u0120p",
    "1876": "ors",
    "1553": "unch",
    "516": "\u0120see",
    "300": "ke",
    "1019": "\u0120res",
    "751": "ber",
    "1827": "\u0120chr",
    "981": "\u0120read",
    "873": "\u0120cl",
    "1225": "\u0120cur",
    "1551": "\u0120gener",
    "1348": "\u0120until",
    "1598": "ped",
    "302": "\u0120do",
    "676": "\u0120life",
    "121": "\u00bd",
    "1511": "\u0120tri",
    "1359": "\u0120must",
    "1661": "\u0120text",
    "15": "0",
    "1514": "tt",
    "98": "\u00a5",
    "226": "\u0126",
    "1215": "udd",
    "1434": "\u0120apparently",
    "1028": "\u0120mine",
    "1185": "ten",
    "539": "\u0120cant",
    "175": "\u00f3",
    "1791": "izz",
    "1792": "\u0120situation",
    "1578": "?!",
    "1492": "using",
    "1177": "\u00f3\u00be",
    "87": "x",
    "105": "\u00ac",
    "1941": "\u0120contin",
    "266": "re",
    "1665": "\u0120arsed",
    "1142": "\u0120gay",
    "1198": "\u0120place",
    "1035": "\u0120month",
    "1081": "\u0120mum",
    "1373": "\u0120dumb",
    "1301": "\u0120awkward",
    "439": "\u0120now",
    "1833": "\u0120soo",
    "1884": "\u0120laugh",
    "752": "\u0120sch",
    "1529": "\u0120fam",
    "1954": "\u0120adhd",
    "1903": "\u0120quick",
    "560": "\u0120act",
    "1055": "\u0120watch",
    "973": "\u0120these",
    "285": "ll",
    "929": "ft",
    "1734": "ial",
    "1577": "not",
    "617": "\u0120over",
    "1959": "\u0120psy",
    "141": "\u00d1",
    "913": "\u0120imp",
    "706": "\u0120ple",
    "1303": "ling",
    "1562": "\u0120communic",
    "1928": "\u0120toilet",
    "1549": "ake",
    "943": "\u0120br",
    "946": "\u0120shop",
    "962": "\u0120point",
    "1109": "\u0120coming",
    "1809": "\u0120moving",
    "429": "\u0120some",
    "400": "\u0120if",
    "548": "ere",
    "691": "iss",
    "700": "\u0120has",
    "1847": "\u0120flo",
    "1878": "\u0120mod",
    "1916": "\u0120swear",
    "1640": "\u0120count",
    "1085": "\u0120great",
    "1909": "\u0120shouldnt",
    "1955": "\u0120ef",
    "1353": "ness",
    "386": "\u0120ch",
    "1774": "\u0120tot",
    "552": "ack",
    "115": "\u00b7",
    "1036": "\u0120leave",
    "1219": "\u0120es",
    "549": "\u0120youre",
    "629": "\u0120day",
    "139": "\u00cf",
    "832": "tle",
    "586": "\u0120ill",
    "1117": "bo",
    "357": "\u0120se",
    "849": "ouse",
    "1922": "min",
    "67": "d",
    "1229": "\u0120lets",
    "182": "\u00fa",
    "1176": "\u0120set",
    "298": "an",
    "1755": "sy",
    "1580": "\u0120accident",
    "1405": "\u0120months",
    "1952": "\u0120black",
    "1790": "\u0120track",
    "210": "\u0116",
    "805": "\u0120sw",
    "736": "\u0120please",
    "1322": "ures",
    "669": "igh",
    "783": "\u0120doesnt",
    "1333": "\u01207",
    "509": "\u0120also",
    "579": "\u0120every",
    "1612": "\u0120fore",
    "931": "ol",
    "427": "ab",
    "1188": "\u0120mood",
    "1005": "\u0120plan",
    "1751": "\u0120unless",
    "951": "\u0120wasnt",
    "301": "\u0120me",
    "214": "\u011a",
    "1099": "\u0120bru",
    "391": "od",
    "1695": "\u0120sat",
    "927": "mor",
    "442": "\u0120ex",
    "777": "\u0120true",
    "1535": "\u0120pee",
    "136": "\u00cc",
    "94": "\u00a1",
    "1282": "\u0120awk",
    "482": "so",
    "1528": "ert",
    "142": "\u00d2",
    "501": "\u0120cause",
    "715": "\u0120things",
    "474": "\u0120even",
    "1101": "\u0120cr",
    "1644": "ming",
    "1012": "el",
    "632": "\u0120should",
    "1982": "\u0120shout",
    "236": "\u0130",
    "149": "\u00d9",
    "842": "\u0120bu",
    "1437": "\u0120exper",
    "1443": "\u0120obv",
    "1298": "\u0120spea",
    "415": "\u0120know",
    "648": "\u0120look",
    "627": "\u0120help",
    "83": "t",
    "354": "ld",
    "199": "\u010b",
    "971": "\u0120old",
    "1346": "\u0120par",
    "647": "\u0120actually",
    "372": "ir",
    "268": "\u0120o",
    "1714": "\u0120autistic",
    "254": "\u0142",
    "84": "u",
    "1062": "\u0120fo",
    "1102": "ised",
    "1250": "line",
    "1467": "rop",
    "1398": "\u0120since",
    "420": "am",
    "37": "F",
    "1470": "ggest",
    "1228": "\u0120smo",
    "814": "\u0120better",
    "1720": "\u0120poop",
    "1984": "\u0120card",
    "541": "\u0120work",
    "467": "res",
    "643": "wn",
    "1863": "\u012030",
    "1936": "\u0120col",
    "247": "\u013b",
    "1044": "ath",
    "1211": "\u0120main",
    "598": "\u0120her",
    "1910": "arch",
    "1550": "ional",
    "828": "ue",
    "194": "\u0106",
    "265": "\u0120b",
    "603": "\u0120does",
    "909": "\u0120guess",
    "1783": "\u0120normal",
    "1344": "\u0120half",
    "1338": "\u0120sin",
    "1589": "\u0120buy",
    "605": "\u0120el",
    "323": "\u0120go",
    "1196": "\u0120proble",
    "414": "th",
    "1733": "\u0120panic",
    "1173": "\u0120live",
    "1820": "ibly",
    "732": "\u0120doing",
    "1762": "mpt",
    "523": "\u0120int",
    "1362": "\u0120\"",
    "1907": "\u0120living",
    "1047": "ign",
    "1572": "\u0120agree",
    "1895": "\u0120youll",
    "1705": "gra",
    "1858": "\u0120gave",
    "892": "ful",
    "780": "\u0120ever",
    "571": "\u0120char",
    "1230": "\u0120once",
    "1455": "\u0120anxiety",
    "1026": "\u0120op",
    "282": "\u0120n",
    "600": "\u0120wanna",
    "327": "et",
    "1960": "\u0120defo",
    "1145": "\u0120looks",
    "129": "\u00c5",
    "51": "T",
    "1619": "\u0120deal",
    "1904": "\u0120prom",
    "1678": "yed",
    "829": "\u0120trying",
    "565": "\u0120way",
    "1393": "\u0120reg",
    "166": "\u00ea",
    "1980": "uine",
    "1856": "\u0120fan",
    "1918": "\u0120manag",
    "1815": "ding",
    "938": "\u0120give",
    "157": "\u00e1",
    "1831": "\u0120case",
    "1835": "\u0120pres",
    "1752": "\u0120joke",
    "696": "ci",
    "724": "ks",
    "1450": "\u0120felt",
    "140": "\u00d0",
    "1706": "\u0120cal",
    "1912": "cer",
    "504": "ep",
    "615": "lp",
    "964": "\u0120isnt",
    "722": "00",
    "1202": "sed",
    "93": "~",
    "1673": "\u0120incl",
    "825": "\u0120going",
    "320": "\u0120but",
    "146": "\u00d6",
    "110": "\u00b2",
    "1845": "\u0120age",
    "1090": "\u0120game",
    "1179": "\u0120song",
    "1193": "\u0120week",
    "263": "in",
    "557": "ff",
    "1427": "yes",
    "269": "\u0120y",
    "1504": "\u0120stra",
    "1457": "ments",
    "475": "ie",
    "1563": "\u0120parent",
    "100": "\u00a7",
    "1200": "\u0120:/",
    "680": "\u0120qu",
    "304": "is",
    "1786": "itch",
    "1401": "\u0120spa",
    "1967": "\u0120valid",
    "917": "irl",
    "389": "\u0120with",
    "107": "\u00af",
    "661": "\u0120come",
    "1366": "\u0120ver",
    "990": "\u0120bed",
    "1779": "\u0120finish",
    "1480": "eal",
    "1906": "\u0120inside",
    "1460": "\u0120needs",
    "225": "\u0125",
    "371": "\u0120why",
    "1143": "aspam",
    "435": "ough",
    "843": "\u0120getting",
    "76": "m",
    "1095": "\u0120fro",
    "1989": "ices",
    "1287": "\u0120meet",
    "72": "i",
    "329": "\u0120we",
    "1557": "most",
    "651": "\u0120thank",
    "1024": "pect",
    "206": "\u0112",
    "23": "8",
    "52": "U",
    "1607": "\u0120allowed",
    "246": "\u013a",
    "1278": "ny",
    "1519": "\u0120upset",
    "64": "a",
    "822": "\u0120find",
    "1541": "\u0120yours",
    "1704": "app",
    "553": "\u0120dunno",
    "339": "ck",
    "1588": "\u0120change",
    "59": "\\",
    "764": "\u0120real",
    "1397": "\u0120video",
    "1688": "\u0120thatd",
    "562": "ook",
    "1496": "\u0120youd",
    "1702": "\u0120playing",
    "1877": "haha",
    "1243": "der",
    "526": "\u0120ag",
    "1740": "\u0120child",
    "1258": "\u0120poss",
    "918": "\u0120pretty",
    "826": "\u01204",
    "468": "\u0120bo",
    "1506": "\u0120tired",
    "1600": "\u0120body",
    "591": "\u0120much",
    "1883": "lly",
    "283": "\u0120g",
    "95": "\u00a2",
    "711": "\u0120where",
    "638": "\u0120un",
    "443": "\u0120one",
    "1328": "\u0120hear",
    "1241": "\u0120yet",
    "1317": "ory",
    "1451": "\u0120fully",
    "701": "\u0120call",
    "147": "\u00d7",
    "1331": "\u0120listen",
    "1307": "\u0120chat",
    "425": "\u0120kevin",
    "1141": "iously",
    "1780": "\u0120internet",
    "224": "\u0124",
    "671": "day",
    "1289": "cial",
    "847": "ning",
    "1987": "\u0120genuine",
    "61": "^",
    "363": "\u0120have",
    "185": "\u00fd",
    "1887": "\u0120hold",
    "717": "\u0120af",
    "1582": "\u0120train",
    "1850": "\u0120woman",
    "635": "gg",
    "891": "orm",
    "1948": "\u0120ner",
    "974": "ts",
    "883": "\u0120put",
    "1120": "\u0120ob",
    "398": "\u0120ke",
    "1291": "\u0120unt",
    "383": "\u0120as",
    "1757": "\u0120ba",
    "699": "\u0120bet",
    "1474": "\u0120hows",
    "846": "!?",
    "1406": "iting",
    "332": "\u0120st",
    "122": "\u00be",
    "1824": "\u0120fur",
    "1417": "\u0120btw",
    "1029": "iffe",
    "1699": "\u0120appreciate",
    "1016": "\u0120att",
    "1773": "\u0120kiss",
    "288": "\u0120it",
    "881": "ach",
    "1246": "\u0120pain",
    "1377": "\u0120norm",
    "441": "\u0120how",
    "1602": "\u0120amer",
    "1721": "\u0120stupid",
    "1335": "\u0120pan",
    "793": "\u0120stream",
    "1857": "ksks",
    "868": "stand",
    "71": "h",
    "1881": "js",
    "1531": "\u0120clean",
    "1172": "\u0120ac",
    "1873": "wh",
    "17": "2",
    "827": "\u0120play",
    "1266": "\u0120sim",
    "233": "\u012d",
    "1052": "\u0120anx",
    "1763": "\u0120sub",
    "1060": "\u0120loo",
    "985": "ared",
    "608": "\u0120by",
    "480": "\u0120com",
    "1782": "\u0120lie",
    "1860": "\u0120mass",
    "857": "hing",
    "1614": "\u0120intern",
    "1329": "ox",
    "412": "na",
    "1525": "ica",
    "839": "\u0120cont",
    "707": "act",
    "1653": "\u0120depress",
    "1340": "\u0120ear",
    "46": "O",
    "950": "get",
    "4": "%",
    "1174": "\u0120pet",
    "1632": "\u0120space",
    "771": "ious",
    "318": "gh",
    "779": "ise",
    "274": "\u0120l",
    "1213": "cy",
    "1041": "ored",
    "336": "\u0120not",
    "1372": "\u0120seem",
    "1007": "\u0120list",
    "1715": "\u0120sing",
    "1339": "vel",
    "393": "ause",
    "331": "id",
    "203": "\u010f",
    "784": "\u0120med",
    "1424": "\u0120safe",
    "870": "\u00c2\u00a3",
    "1674": "ition",
    "48": "Q",
    "1293": "\u0120basically",
    "1630": "\u0120pri",
    "307": "\u0120that",
    "181": "\u00f9",
    "1448": "\u0120dj",
    "1037": "\u0120less",
    "1413": "\u0120message",
    "937": "\u0120anno",
    "852": "\u0120yay",
    "479": "ight",
    "702": "ms",
    "1129": "\u0120whats",
    "1622": "\u0120taking",
    "989": "\u0120used",
    "1433": "ins",
    "1981": "\u0120du",
    "1248": "\u0120ty",
    "1840": "\u0120sucks",
    "345": "\u0120k",
    "424": "\u0120ma",
    "769": "\u0120take",
    "1309": "\u0120came",
    "1162": "de",
    "1570": "\u0120messag",
    "114": "\u00b6",
    "1485": "\u0120feels",
    "1603": "\u0120amazing",
    "1118": "\u0120gr",
    "33": "B",
    "714": "ope",
    "1797": "\u0120definitely",
    "445": "\u0120god",
    "408": "\u0120get",
    "1158": "\u0120years",
    "205": "\u0111",
    "1473": "\u0120saw",
    "1728": "\u0120sonic",
    "1184": "ces",
    "597": "um",
    "1855": "\u0120side",
    "287": "or",
    "1575": "\u0120oof",
    "216": "\u011c",
    "527": "\u0120po",
    "1885": "\u0120toile",
    "1411": "ates",
    "1107": "\u0120picture",
    "1800": "ately",
    "1919": "pr",
    "588": "ide",
    "582": "\u0120people",
    "642": "ase",
    "189": "\u0101",
    "799": "\u0120eng",
    "1125": "\u0120dam",
    "835": "\u0120lea",
    "1677": "\u0120ages",
    "452": "\u0120really",
    "1806": "\u0120wind",
    "1991": "\u0120white",
    "1915": "\u0120piss",
    "396": "\u0120or",
    "1486": "lling",
    "1749": "\u0120rather",
    "1985": "\u0120couple",
    "577": "ick",
    "1122": "\u0120dep",
    "14": "/",
    "797": "\u0120always",
    "760": "ip",
    "1693": "\u0120creep",
    "1147": "\u0120et",
    "1222": "\u0120sometimes",
    "423": "vin",
    "291": "\u0120and",
    "884": "\u0120their",
    "1722": "zy",
    "362": "ome",
    "66": "c",
    "388": "\u0120at",
    "259": "\u0120s",
    "1155": "med",
    "898": "\u0120pict",
    "413": "\u0120are",
    "506": "\u0120good",
    "587": "\u0120been",
    "97": "\u00a4",
    "1315": "\u0120xx",
    "801": "\u0120hu",
    "770": "reat",
    "359": "ri",
    "1031": "\u0120through",
    "831": "te",
    "1212": "\u0120name",
    "315": "\u0120in",
    "1536": "\u0120pop",
    "1154": "\u0120stress",
    "200": "\u010c",
    "471": "\u0120bec",
    "150": "\u00da",
    "1759": "\u0120pass",
    "1350": "ndon",
    "1700": "\u0120obviously",
    "1526": "\u0120spam",
    "1795": "\u0120bir",
    "500": "ine",
    "309": "\u0120my",
    "1463": "\u0120vib",
    "1210": "ndom",
    "1509": "ship",
    "18": "3",
    "1929": "oup",
    "1538": "vo",
    "1304": "\u01208",
    "1732": "\u0120weeks",
    "1516": "\u0120order",
    "1611": "its",
    "1897": "\u0120spend",
    "1796": "\u0120lovely",
    "804": "\u0120start",
    "677": "\u0120kind",
    "1871": "ket",
    "1493": "\u0120jokes",
    "1255": "\u0120sy",
    "458": "\u0120de",
    "1021": "ence",
    "1098": "\u0120worry",
    "1342": "100",
    "229": "\u0129",
    "1768": "cked",
    "103": "\u00aa",
    "688": "\u0120here",
    "1386": "ons",
    "277": "er",
    "1432": "lete",
    "957": "\u0120already",
    "1591": "\u0120diffic",
    "0": "!",
    "535": "ong",
    "473": "ers",
    "1926": "\u0120currently",
    "1736": "\u0120pu",
    "434": "\u0120yeah",
    "872": "\u0120night",
    "1387": "outh",
    "1638": "\u0120trans",
    "49": "R",
    "1660": "cess",
    "1134": "\u0120those",
    "583": "ther",
    "1297": "ash",
    "1939": "ina",
    "1690": "utes",
    "1821": "ail",
    "618": "\u0120who",
    "80": "q",
    "1710": "\u0120took",
    "1662": "\u0120arent",
    "1931": "\u0120cuddles",
    "406": "pp",
    "592": "ot",
    "730": "\u0120thought",
    "1119": "\u0120wi",
    "5": "&",
    "1175": "\u0120exc",
    "1836": "\u0120human",
    "1898": "mb",
    "954": "\u0120shes",
    "1004": "\u0120aaa",
    "1776": "\u0120da",
    "789": "\u0120min",
    "1296": "\u0120perfect",
    "62": "_",
    "1390": "\u0120quite",
    "1846": "\u0120win",
    "232": "\u012c",
    "90": "{",
    "1009": "\u0120kevins",
    "1917": "thers",
    "838": "\u0120his",
    "1189": "\u0120rest",
    "561": "!!",
    "1532": "\u0120ama",
    "1803": "\u0120gets",
    "556": "\u0120time",
    "612": "\u0120didnt",
    "983": "ary",
    "1495": "\u0120whilst",
    "743": "\u0120cut",
    "1997": "\u0120effect",
    "1263": "log",
    "871": "\u0120tw",
    "1599": "ges",
    "942": "bs",
    "668": "nder",
    "82": "s",
    "297": "\u0120wh",
    "1507": "\u0120experi",
    "243": "\u0137",
    "1106": "ead",
    "1447": "em",
    "168": "\u00ec",
    "967": "\u0120bas",
    "1408": "\u0120war",
    "1766": "\u012011",
    "1104": "\u0120ass",
    "1940": "com",
    "1365": "llow",
    "276": "nd",
    "1707": "ising",
    "1456": "ffic",
    "683": "ble",
    "1325": "og",
    "907": "\u0120makes",
    "311": "ay",
    "922": "nth",
    "1739": "\u0120boring",
    "1051": "\u012010",
    "650": "\u0120back",
    "1930": "airs",
    "1207": "\u0120ooh",
    "1330": "\u0120bla",
    "933": "\u0120ser",
    "1945": "\u0120sol",
    "1056": "\u0120music",
    "889": "\u0120having",
    "235": "\u012f",
    "657": "mm",
    "1097": "\u0120ins",
    "9": "*",
    "1306": "\u0120computer",
    "1596": "\u0120confused",
    "1205": "cent",
    "1785": "\u0120mat",
    "1201": "\u0120sk",
    "1113": "omet",
    "1829": "\u0120gre",
    "791": "\u0120em",
    "454": "ven",
    "1623": "\u0120dead",
    "945": "\u0120leg",
    "402": "\u0120your",
    "241": "\u0135",
    "1017": "ount",
    "303": "as",
    "1968": "\u0120sexual",
    "1735": "\u0120jesus",
    "558": "ation",
    "1618": "\u0120issues",
    "1543": "\u0120geep",
    "538": "ist",
    "1458": "ier",
    "763": "\u0120ca",
    "361": "hh",
    "281": "nt",
    "211": "\u0117",
    "1384": "\u0120sweet",
    "1668": "\u0120telling",
    "163": "\u00e7",
    "124": "\u00c0",
    "1646": "\u0120low",
    "208": "\u0114",
    "373": "ea",
    "704": "\u0120again",
    "1730": "\u0120world",
    "520": "\u0120en",
    "776": "ang",
    "213": "\u0119",
    "1608": "\u0120geepy",
    "1969": "\u0120korea",
    "409": "ee",
    "816": "\u0120per",
    "1729": "\u0120goog",
    "754": "\u0120wr",
    "1257": "\u0120mind",
    "595": "...",
    "863": "ix",
    "89": "z",
    "594": "\u0120sc",
    "25": ":",
    "289": "on",
    "1404": "\u0120worried",
    "1086": "mo",
    "1314": "\u0120hand",
    "1334": "ger",
    "1542": "\u0120figure",
    "1664": "aring",
    "932": "\u0120saying",
    "1046": "ange",
    "911": "ne",
    "428": "\u0120fuck",
    "1249": "\u0120comput",
    "47": "P",
    "845": "\u0120pr",
    "693": "ud",
    "1388": "uring",
    "1701": "\u0120uwu",
    "193": "\u0105",
    "1513": "\u0120ter",
    "1276": "\u0120called",
    "1279": "\u01209",
    "614": "??",
    "1851": "iday",
    "1103": "po",
    "659": "ood",
    "692": "\u0120comp",
    "1686": "\u0120eff",
    "1076": "\u0120gl",
    "31": "@",
    "1794": "\u0120xxx",
    "1880": "\u0120slightly",
    "1221": "ht",
    "894": "\u0120understand",
    "422": "\u0120all",
    "1639": "\u0120fact",
    "12": "-",
    "1631": "\u0120emb",
    "742": "\u0120fe",
    "1963": "\u0120earlier",
    "328": "\u0120of",
    "1068": "ible",
    "1070": "\u0120umm",
    "1999": "<UNK>",
    "170": "\u00ee",
    "1462": "\u0120yesterday",
    "640": "\u0120probably",
    "775": "\u0120year",
    "725": "\u0120ro",
    "113": "\u00b5",
    "718": "\u0120let",
    "934": "\u0120ru",
    "1181": "ner",
    "1163": "ical",
    "1923": "\u0120er",
    "695": "\u0120never",
    "118": "\u00ba",
    "890": "\u0120bab",
    "469": "ha",
    "1839": "\u0120drunk",
    "367": "ct",
    "1077": "\u0120seems",
    "569": "\u01202",
    "727": "\u0120sm",
    "1290": "ect",
    "1027": "\u0120dec",
    "1949": "\u0120touch",
    "1696": "\u0120pictures",
    "578": "ort",
    "563": "\u0120prob",
    "240": "\u0134",
    "1345": "\u0120bor",
    "687": "ought",
    "1748": "\u0120anxious",
    "979": "\u0120baby",
    "1597": "\u0120fail",
    "584": "\u0120con",
    "698": "leep",
    "1870": "iny",
    "893": "\u0120fl",
    "879": "\u0120ga",
    "1620": "\u0120lear",
    "1354": "10",
    "811": "her",
    "1015": "\u0120pla",
    "1754": "\u0120wonder",
    "1487": "\u0120nobody",
    "231": "\u012b",
    "1169": "\u0120gotta",
    "1687": "\u0120during",
    "995": "arly",
    "39": "H",
    "1629": "\u0120possible",
    "251": "\u013f",
    "980": "ither",
    "1546": "\u0120drink",
    "810": "\u0120geor",
    "1305": "ken",
    "1481": "\u0120suggest",
    "959": "fect",
    "712": "ys",
    "1726": "\u0120effort",
    "138": "\u00ce",
    "144": "\u00d4",
    "69": "f",
    "317": "\u0120on",
    "1652": "\u0120follow",
    "1049": "\u0120ment",
    "1564": "\u0120vis",
    "1168": "\u0120cons",
    "1358": "\u0120asked",
    "1295": "\u0120looking",
    "524": "\u0120haha",
    "1011": "\u0120room",
    "1592": "iew",
    "401": "..",
    "228": "\u0128",
    "1442": "\u0120enjo",
    "1868": "\u0120enjoy",
    "546": "\u0120were",
    "1491": "ject",
    "869": "\u0120cute",
    "545": "\u0120co",
    "1389": "oment",
    "1313": "led",
    "1018": "\u0120making",
    "1616": "cing",
    "1859": "\u0120asleep",
    "689": "ass",
    "217": "\u011d",
    "312": "le",
    "1604": "\u0120funny",
    "1943": "\u0120mic",
    "1385": "\u0120sick",
    "762": "\u0120wo",
    "574": "ually",
    "713": "fore",
    "1139": "\u0120bruv",
    "463": "\u0120hate",
    "1559": "osed",
    "1996": "\u0120ret",
    "255": "\u0143",
    "1270": "\u0120bus",
    "1148": "\u0120instaspam",
    "1469": "ering",
    "949": "\u0120happy",
    "1161": "\u0120able",
    "624": "\u0120ar",
    "341": "\u0120just",
    "1264": "mit",
    "997": "\u0120rep",
    "1369": "\u0120glad",
    "534": "\u0120gonna",
    "1268": "\u012020",
    "502": "\u0120mean",
    "1236": "\u0120horrible",
    "1530": "ggy",
    "1400": "\u0120thinking",
    "1663": "\u0120val",
    "636": "\u0120still",
    "1489": "ics",
    "421": "\u0120can",
    "1459": "\u0120damn",
    "1544": "\u0120mid",
    "1866": "ark",
    "237": "\u0131",
    "250": "\u013e",
    "996": "mber",
    "1718": "\u0120forgot",
    "1164": "\u0120rel",
    "242": "\u0136",
    "1105": "\u0120money",
    "774": "ult",
    "1657": "lym",
    "417": "\u0120they",
    "916": "\u0120reason",
    "489": "\u0120hon",
    "63": "`",
    "1259": "\u0120mins",
    "1891": "\u012015",
    "99": "\u00a6",
    "1635": "cially",
    "935": "\u0120done",
    "1237": "\u0120boy",
    "923": "\u0120keep",
    "1942": "\u0120strugg",
    "655": "and",
    "1283": "\u0120bring",
    "910": "\u0120sad",
    "858": "\u0120stop",
    "165": "\u00e9",
    "1703": "\u0120wed",
    "1321": "jo",
    "1378": "ester",
    "346": "\u0120was",
    "820": "\u0120literally",
    "1769": "\u0120words",
    "1558": "\u0120current",
    "720": "ays",
    "34": "C",
    "330": "all",
    "756": "\u0120inst",
    "757": "\u0120hope",
    "703": "\u0120other",
    "1882": "\u0120appoint",
    "685": "\u0120person",
    "800": "\u0120theyre",
    "104": "\u00ab",
    "178": "\u00f6",
    "853": "co",
    "1435": "\u0120turn",
    "1020": "\u0120wrong",
    "1986": "ats",
    "856": "\u0120che",
    "1864": "\u0120cold",
    "1671": "ings",
    "1852": "\u0120throw",
    "1220": "\u0120kill",
    "1867": "nday",
    "1764": "\u0120complete",
    "1284": "oud",
    "1647": "\u0120supposed",
    "1587": "cri",
    "10": "+",
    "1441": "\u0120late",
    "160": "\u00e4",
    "1854": "gan",
    "645": "\u0120same",
    "1108": "lain",
    "1633": "\u00e2\u0122",
    "741": "ree",
    "1581": "\u0120meow",
    "1426": "\u0120using",
    "675": "ream",
    "1395": "\u0120appre",
    "1510": "\u0120sake",
    "1272": "ked",
    "145": "\u00d5",
    "936": "\u0120mus",
    "908": "\u0120little",
    "1921": "\u0120accept",
    "1823": "\u0120heard",
    "338": "\u0120he",
    "926": "\u0120phone",
    "215": "\u011b",
    "1523": "\u0120course",
    "1521": "\u0120ve",
    "1285": "\u0120kit",
    "622": "ably",
    "319": "ly",
    "988": "\u0120hor",
    "631": "ress",
    "616": "per",
    "1844": "\u0120cho",
    "514": "are",
    "453": "\u0120about",
    "295": "\u0120e",
    "767": "able",
    "347": "\u0120like",
    "1731": "itely",
    "1323": "ping",
    "1403": "\u0120meh",
    "570": "\u0120wan",
    "705": "ance",
    "895": "gs",
    "1709": "\u0120requ",
    "364": "ght",
    "1420": "iety",
    "904": "ual",
    "177": "\u00f5",
    "976": "\u0120hours",
    "1133": "rible",
    "750": "\u0120fucking",
    "366": "\u0120what",
    "158": "\u00e2",
    "1515": "\u0120door",
    "1920": "\u0120chill",
    "1534": "\u0120happened",
    "1830": "pped",
    "1655": "jk",
    "125": "\u00c1",
    "249": "\u013d",
    "948": "\u0120last",
    "652": "\u0120wait",
    "746": "ent",
    "1811": "\u0120online",
    "1183": "\u0120wal",
    "397": "\u0120al",
    "1641": "\u0120parents",
    "1153": "ph",
    "1223": "\u0120cre",
    "1743": "fort",
    "220": "\u0120",
    "466": "ind",
    "1428": "ction",
    "550": "\u0120(",
    "1565": "\u0120defin",
    "133": "\u00c9",
    "1254": "\u0120instead",
    "681": "\u0120nice",
    "1156": "\u0120free",
    "630": "\u0120bad",
    "1429": "\u0120dru",
    "260": "\u0120th",
    "837": "ose",
    "1110": "\u01206",
    "1247": "ism",
    "1165": "\u0120hur",
    "1555": "\u012012",
    "377": "\u0120lmao",
    "221": "\u0121",
    "690": "kes",
    "1502": "\u0120youve",
    "1446": "zing",
    "1832": "fa",
    "116": "\u00b8",
    "1440": "rate",
    "174": "\u00f2",
    "1497": "\u0120fucks",
    "1627": "side",
    "1716": "\u0120die",
    "1556": "\u0120important",
    "68": "e",
    "1561": "\u0120believe",
    "1841": "\u0120rem",
    "531": "\u0120te",
    "833": "li",
    "1170": "\u0120different",
    "749": "\u0120under",
    "626": "ard",
    "796": "\u0120school",
    "154": "\u00de",
    "1066": "\u0120around",
    "1744": "\u0120hy",
    "296": "it",
    "1124": "\u0120eat",
    "1680": "\u0120event",
    "1465": "\u0120nd",
    "1667": "ption",
    "1547": "\u0120dist",
    "602": "\u0120gu",
    "1318": "alth",
    "901": "\u0120both",
    "956": "\u0120girl",
    "972": "\u0120add",
    "1719": "\u0120mon",
    "573": "\u0120peop",
    "859": "\u0120wee",
    "798": "land",
    "1540": "\u0120run",
    "806": "\u0120tr",
    "921": "\u0120home",
    "1214": "\u0120suck",
    "1271": "\u0120ew",
    "161": "\u00e5",
    "1319": "\u0120wom",
    "782": "\u0120part",
    "1605": "\u0120almost",
    "748": "\u0120before",
    "496": "\u0120than",
    "484": "\u0120sor",
    "1416": "\u0120couldnt",
    "262": "ou",
    "1308": "\u0120random",
    "1787": "\u0120xox",
    "382": "\u0120lo",
    "1412": "\u0120;)",
    "42": "K",
    "1375": "night",
    "275": "\u0120f",
    "1010": "\u0120thr",
    "444": "\u0120did",
    "186": "\u00fe",
    "148": "\u00d8",
    "1149": "ily",
    "1888": "pl",
    "1583": "\u0120,",
    "1112": "\u0120interest",
    "464": "\u0120v",
    "1275": "\u0120non",
    "278": "\u0120you",
    "374": "ith",
    "1199": "\u0120wouldnt",
    "492": "\u01203",
    "1002": "\u0120sl",
    "1724": "\u0120tou",
    "1209": "rect",
    "1191": "\u0120many",
    "1742": "\u0120knew",
    "1003": "\u0120super",
    "960": "ward",
    "1849": "\u0120ev",
    "684": "ich",
    "975": "\u0120fin",
    "1584": "ian",
    "865": "\u01205",
    "40": "I",
    "536": "\u0120:(",
    "22": "7",
    "900": "\u0120fine",
    "450": "\u0120am",
    "267": "\u0120h",
    "316": "ow",
    "604": "ving",
    "1576": "\u0120hurt",
    "1466": "\u0120pur",
    "1798": "\u0120scre",
    "564": "\u0120us",
    "418": "\u0120sa",
    "485": "il",
    "1848": "\u0120kids",
    "310": "ar",
    "823": "\u0120di",
    "559": "\u0120say",
    "785": "ways",
    "1057": "dd",
    "1089": "\u00f0\u0141",
    "1391": "\u0120moment",
    "674": "\u0120friend",
    "656": "\u0120fri",
    "1808": "\u0120suppose",
    "465": "very",
    "245": "\u0139",
    "860": "irst",
    "1232": "\u0120break",
    "437": "\u0120ok",
    "1194": "\u0120high",
    "30": "?",
    "321": "\u0120is",
    "1650": "hd",
    "1756": "\u0120hang",
    "633": "\u0120will",
    "456": "king",
    "1962": "\u0120dri",
    "1180": "\u0120means",
    "940": "\u0120feeling",
    "1613": "\u0120forg",
    "947": "sh",
    "1499": "\u0120hugs",
    "1075": "\u0120reme",
    "1115": "pam",
    "1217": "ted",
    "1444": "\u0120pete",
    "554": "end",
    "735": "\u0120into",
    "766": "ict",
    "1691": "icul",
    "292": "us",
    "190": "\u0102",
    "1438": "\u0120appreci",
    "1816": "\u0120imag",
    "1894": "\u0120worst",
    "1240": "\u0120stay",
    "815": "imes",
    "478": "la",
    "755": "red",
    "404": "ore",
    "1621": "\u0120works",
    "459": "\u0120too",
    "519": "\u0120ri",
    "16": "1",
    "1554": "gry",
    "1746": "\u0120froggy",
    "1": "\"",
    "1357": "\u0120allow",
    "1116": "\u0120comm",
    "1038": "\u0120des",
    "1227": "\u0120hell",
    "273": "ing",
    "886": "\u0120\u00c2\u00a3",
    "1208": "\u0120bra",
    "1545": "\u0120relation",
    "143": "\u00d3",
    "77": "n",
    "1274": "\u0120post",
    "1837": "\u0120seeing",
    "1828": "\u0120techn",
    "431": "ess",
    "333": "ust",
    "294": "\u0120be",
    "1765": "\u0120sha",
    "1781": "\u0120book",
    "173": "\u00f1",
    "1626": "\u0120reply",
    "1770": "\u0120scream",
    "572": "ain",
    "1245": "ident",
    "109": "\u00b1",
    "1875": "\u0120cam",
    "1628": "\u0120usually",
    "156": "\u00e0",
    "44": "M",
    "637": "\u0120try",
    "654": "\u0120man",
    "902": "\u0120nah",
    "729": "\u0120ph",
    "753": "\u0120sleep",
    "581": "\u0120pl",
    "628": "ment",
    "376": "\u0120lma",
    "1355": "ific",
    "1872": "\u0120shut",
    "768": "ss",
    "1974": "\u0120creat",
    "512": "\u0120mo",
    "1648": "\u0120autism",
    "1423": "istic",
    "1637": "\u0120tonight",
    "709": "\u0120mad",
    "119": "\u00bb",
    "159": "\u00e3",
    "1132": "\u0120wow",
    "1911": "\u0120boom",
    "32": "A",
    "1842": "eee",
    "1050": "\u0120inter",
    "1953": "\u0120fix",
    "1615": "ret",
    "476": "\u0120feel",
    "340": "\u0120so",
    "1994": "\u0120direct",
    "1415": "\u0120va",
    "1537": "ugh",
    "123": "\u00bf",
    "555": "\u0120would",
    "164": "\u00e8",
    "1206": "\u0120weed",
    "1642": "\u0120except",
    "802": "\u0120long",
    "1975": "ade",
    "1524": "df",
    "358": "ch",
    "1078": "urn",
    "1957": "\u0120correct",
    "803": "\u0120hour",
    "1300": "\u0120past",
    "781": "aa",
    "1310": "\u0120tech",
    "1574": "\u0120relationship",
    "239": "\u0133",
    "1084": "\u0120word",
    "1761": "ns",
    "1927": "\u0120embar",
    "530": "\u0120well",
    "1347": "iv",
    "369": "st",
    "1676": "\u0120z",
    "1512": "\u0120tried",
    "1382": "uss",
    "682": "\u0120sound",
    "1905": "\u0120kore",
    "305": "ut",
    "576": "\u0120only",
    "1853": "\u0120birth",
    "1501": "\u0120problem",
    "137": "\u00cd",
    "1204": "umb",
    "1998": "\u0120type",
    "1379": "ia",
    "1500": "\u0120interesting",
    "394": "ould",
    "1337": "\u0120open",
    "915": "\u0120show",
    "1992": "\u0120foc",
    "455": "no",
    "1094": "erest",
    "257": "\u0120t",
    "7": "(",
    "601": "\u0120there",
    "905": "ak",
    "1843": "ye",
    "619": "\u0120could",
    "1253": "\u0120guy",
    "218": "\u011e",
    "1299": "\u0120dra",
    "460": "\u0120out",
    "897": "ried",
    "1006": "oney",
    "1938": "\u0120?",
    "167": "\u00eb",
    "1924": "\u0120server",
    "1672": "\u0120needed",
    "694": "ish",
    "1617": "\u0120load",
    "994": "less",
    "252": "\u0140",
    "1799": "ensive",
    "1750": "\u0120adv",
    "461": "ru",
    "953": "\u0120big",
    "1518": "wu",
    "765": "\u0120after",
    "1151": "\u0120either",
    "1370": "yy",
    "117": "\u00b9",
    "1332": "tw",
    "772": "\u0120boi",
    "1033": "\u0120gen",
    "264": "\u0120m",
    "8": ")",
    "1281": "ract",
    "1157": "\u0120without",
    "299": "\u0120no",
    "1224": "\u0120answer",
    "1478": "\u0120seen",
    "1383": "lic",
    "1947": "\u0120ye",
    "1130": "air",
    "1072": "\u0120cry",
    "390": "\u0120dont",
    "1625": "ility",
    "896": "\u0120end",
    "1784": "\u0120entire",
    "451": "\u0120want",
    "834": "ord",
    "1409": "\u0120ext",
    "543": "\u0120dun",
    "196": "\u0108",
    "1822": "\u0120stand",
    "488": "our",
    "1932": "\u0120fall",
    "272": "at",
    "286": "es",
    "623": "\u0120charis",
    "1396": "\u0120quest",
    "1666": "rr",
    "1483": "\u0120light",
    "1788": "\u0120rant",
    "1111": "\u0120awes",
    "716": "\u0120tru",
    "1468": "\u0120art",
    "1865": "000",
    "212": "\u0118",
    "507": "\u0120aw",
    "337": "\u0120sh",
    "111": "\u00b3",
    "1048": "\u0120clo",
    "204": "\u0110",
    "1482": "\u0120asking",
    "1579": "unk",
    "1265": "\u0120eas",
    "1127": "\u0120remember",
    "1571": "\u0120rec",
    "607": "\u0120ive",
    "914": "\u0120bl",
    "1292": "\u0120swe",
    "745": "\u0120might"
}