{
    "\u0120se": 357,
    "\u0106": 194,
    "\u0120fully": 1451,
    "\u0120never": 695,
    "\u0120reason": 916,
    "\u0120some": 429,
    "]": 60,
    "\u0120fine": 900,
    "\u0120ok": 437,
    "at": 272,
    "\u0120check": 1256,
    "are": 514,
    "\u0120man": 654,
    "\u0120him": 644,
    "\u00c0": 124,
    "\u0120\u00c2\u00a3": 886,
    "ret": 1615,
    "\u0120va": 1415,
    "N": 45,
    "\u0120up": 426,
    "\u0120poss": 1258,
    "\u0120talk": 808,
    "!!!": 968,
    "\u0120:/": 1200,
    "ving": 604,
    "ames": 1812,
    "\u00e6": 162,
    "\u0120still": 636,
    "^": 61,
    "aring": 1664,
    "ub": 1082,
    "v": 85,
    "\u0120oof": 1575,
    "\u0120sometimes": 1222,
    "\u0120j": 325,
    "\u0120went": 1136,
    "ated": 861,
    "\u0120figure": 1542,
    "ather": 1476,
    "\u0120their": 884,
    "ibly": 1820,
    "\u0120cour": 1374,
    "iz": 1014,
    "\u01201": 499,
    "\u0120her": 598,
    ")": 8,
    "\u0120effect": 1997,
    "un": 430,
    "\u0120ph": 729,
    "\u0120dec": 1027,
    "als": 1422,
    "\u0120:(": 536,
    "\u0120saw": 1473,
    "\u0120sent": 1123,
    "\u0120day": 629,
    "\u0120heard": 1823,
    "\u0120bring": 1283,
    "ouse": 849,
    "\u013c": 248,
    "\u0120happen": 961,
    "\u0120other": 703,
    "\u0120bl": 914,
    "p": 79,
    "\u0120fun": 807,
    "nt": 281,
    "vo": 1538,
    "\u00a8": 101,
    "arent": 982,
    "ro": 353,
    "\u00b9": 117,
    "\u0120vo": 1464,
    "\u0120inv": 1410,
    "\u0120after": 765,
    "\u0120plymouth": 1711,
    "\u0120cal": 1706,
    "ling": 1303,
    "ous": 589,
    "\u0120hand": 1314,
    "\u00f7": 179,
    "\u0120turn": 1435,
    "hing": 857,
    "\u0120really": 452,
    "ep": 504,
    "\u00a9": 102,
    "\u0120gonna": 534,
    "wh": 1873,
    "oo": 343,
    "\u0120enough": 919,
    "\u0120big": 953,
    "\u0120ch": 386,
    ";": 26,
    "ea": 373,
    "umber": 1937,
    "use": 370,
    "\u012030": 1863,
    "pe": 641,
    "\u0120cause": 501,
    ":": 25,
    "\u0120human": 1836,
    "iet": 1144,
    "\u0120own": 1058,
    "ics": 1489,
    "ful": 892,
    "\u0120do": 302,
    "\u0120tell": 734,
    "\u0120cant": 539,
    "\u0120ent": 1277,
    "\u0120different": 1170,
    "pr": 1919,
    "\u010c": 200,
    "\u0120mar": 1262,
    "\u0120correct": 1957,
    "\u0120about": 453,
    "ream": 675,
    "\u00a6": 99,
    "\u00d9": 149,
    "\u0120lie": 1782,
    "2": 17,
    "\u0120lea": 835,
    "\u0120inf": 1288,
    "so": 482,
    "\u00ef": 171,
    "\u0120light": 1483,
    "\u0120long": 802,
    "ans": 912,
    "\u0120adhd": 1954,
    "\u0120dont": 390,
    "\u0120sol": 1945,
    "\u0120reme": 1075,
    "\u0120most": 978,
    "\u0120guess": 909,
    "\u0120spe": 1063,
    "\u0120att": 1016,
    "\u0120stop": 858,
    "ead": 1106,
    "\u0120bas": 967,
    "\u0120itll": 1753,
    "\u0120bo": 468,
    "ese": 1585,
    "ist": 538,
    "\u0120ama": 1532,
    "\u0120means": 1180,
    "\u0120months": 1405,
    "ever": 1651,
    "oon": 1713,
    "\u0120incl": 1673,
    "\u0120knew": 1742,
    "\u0120finish": 1779,
    "\u0120tra": 819,
    "\u0120interesting": 1500,
    "\u0120ye": 1947,
    "\u0120leaving": 1950,
    "\u0120seriously": 1805,
    "\u0120with": 389,
    "\u0127": 227,
    "il": 485,
    "gn": 1092,
    "\u0120live": 1173,
    "\u0120fall": 1932,
    "\u0107": 195,
    "\u0120che": 856,
    "ward": 960,
    "\u0120already": 957,
    "ic": 313,
    "\u0120because": 493,
    "\u0120main": 1211,
    "\u0120mix": 1171,
    "ense": 1065,
    "\u0120lot": 723,
    "\u00ac": 105,
    "\u0120cold": 1864,
    "\u0120rather": 1749,
    "\u0120our": 924,
    "\u01206": 1110,
    "\u0120lear": 1620,
    "\u0120(": 550,
    "ces": 1184,
    "\u00df": 155,
    "\u0120difficult": 1659,
    "\u0120message": 1413,
    "ne": 911,
    "\u0120te": 531,
    "\u0120event": 1680,
    "\u0120love": 477,
    "ord": 834,
    "\u0120needed": 1672,
    "\u0120x": 448,
    "\u0122": 222,
    "nth": 922,
    "\u0120week": 1193,
    "\u0120bor": 1345,
    "\u00b1": 109,
    "A": 32,
    "\u0120sound": 682,
    "\u0120mod": 1878,
    "ong": 535,
    "\u0120aaa": 1004,
    "\u0120they": 417,
    "alth": 1318,
    "\u012012": 1555,
    "\u0120kind": 677,
    "night": 1375,
    "\u00f0\u0141": 1089,
    "\u0120course": 1523,
    "ner": 1181,
    "ish": 694,
    "\u0120ages": 1677,
    "s": 82,
    "est": 392,
    "*": 9,
    "\u0120plym": 1692,
    "\u00a4": 97,
    "\u0120many": 1191,
    "\u0120reg": 1393,
    "\u0120t": 257,
    "very": 465,
    "ia": 1379,
    "pam": 1115,
    "\u0120sonic": 1728,
    "\u0120answer": 1224,
    "iday": 1851,
    "\u00be": 122,
    "ns": 1761,
    "ers": 473,
    "d": 67,
    "\u0120space": 1632,
    "\u0120bro": 1034,
    "udd": 1215,
    "\u0120try": 637,
    "\u0120kit": 1285,
    "\u0120take": 769,
    "\u0120norm": 1377,
    "\u0120couldnt": 1416,
    "\u0120emot": 1349,
    "\u0120wow": 1132,
    "\u0120dra": 1299,
    "\u0120vide": 1234,
    "\u0120few": 1471,
    "@": 31,
    "\u0120inside": 1906,
    "\u0120instaspam": 1148,
    "\u0120off": 649,
    "\u0120h": 267,
    "or": 287,
    "ced": 1399,
    "a": 64,
    "\u0120face": 1367,
    "ou": 262,
    "yed": 1678,
    "ul": 490,
    "\u0120bye": 1273,
    "ensive": 1799,
    "\u0120;)": 1412,
    "\u0120tr": 806,
    "ggy": 1530,
    "X": 55,
    "\u0120parents": 1641,
    "\u0120cr": 1101,
    "\u0120awesome": 1121,
    "other": 1320,
    "\u0120random": 1308,
    "ase": 642,
    "\u0120lmao": 377,
    "\u0120far": 1533,
    "ake": 1549,
    "tt": 1514,
    "\u0120elod": 708,
    "\u0120pictures": 1696,
    "\u0120kevins": 1009,
    "\u0120\"": 1362,
    "\u0120rel": 1164,
    "\u0120la": 899,
    "\u0120int": 523,
    "\u0120gener": 1551,
    "\u0120money": 1105,
    "\u00b4": 112,
    "\u0120boom": 1911,
    "\u0120wasnt": 951,
    "get": 950,
    "`": 63,
    "\u0120ri": 519,
    "pt": 599,
    "her": 811,
    "ys": 712,
    "id": 331,
    "\u0120got": 537,
    "\u0120shes": 954,
    "\u01205": 865,
    "\u0120hours": 976,
    "\u0120col": 1936,
    "day": 671,
    "ild": 1059,
    "\u0120intern": 1614,
    "\u0120happ": 660,
    "all": 330,
    "hd": 1650,
    "\u0120taking": 1622,
    "ce": 384,
    "ood": 659,
    "umb": 1204,
    "\u0120fe": 742,
    "\u0120appreci": 1438,
    "\u0120sorry": 511,
    "-": 12,
    "H": 39,
    "\u0120hope": 757,
    "ping": 1323,
    "\u0120home": 921,
    "\u0120imag": 1816,
    "ay": 311,
    "\u0120three": 1886,
    "\u0120cor": 1505,
    "icul": 1691,
    "\u00e4": 160,
    "used": 1178,
    "yy": 1370,
    "not": 1577,
    "\u0120hot": 1203,
    "\u0120how": 441,
    "\u0120or": 396,
    "\u0120shop": 946,
    "sw": 1074,
    "\u0120being": 593,
    "\u0120enjoy": 1868,
    "ina": 1939,
    "\u0120body": 1600,
    "\u0120exactly": 1083,
    "\u012d": 233,
    "\u0120make": 585,
    "st": 369,
    "ence": 1021,
    "\u0120thank": 651,
    "ored": 1041,
    "\u0120word": 1084,
    "\u0120boi": 772,
    "\u0120tomorrow": 1043,
    "\u0120getting": 843,
    "lly": 1883,
    "iv": 1347,
    "\u0120especially": 1966,
    "res": 467,
    "les": 818,
    "\u0120pur": 1466,
    "\u0120quite": 1390,
    "\u0120mind": 1257,
    "\u0120bruv": 1139,
    "fa": 1832,
    "ming": 1644,
    "\u0120ma": 424,
    "ch": 358,
    "\u00ed": 169,
    "\u0120end": 896,
    "\u0120app": 658,
    "\u0120as": 383,
    "\u0120fro": 1095,
    "\u0120mon": 1719,
    "\u0120le": 497,
    "\u0120them": 551,
    "ab": 427,
    "\u0120wanted": 970,
    "\u0120even": 474,
    "\u0120expect": 1508,
    "\u0120pan": 1335,
    "ure": 606,
    "\u0120weed": 1206,
    "od": 391,
    "\u0117": 211,
    "\u0120ive": 607,
    "\u0120run": 1540,
    "\u0120have": 363,
    "\u0115": 209,
    "nday": 1867,
    "\u0120cu": 1624,
    "ific": 1355,
    "llow": 1365,
    "pid": 1636,
    "F": 37,
    "\u0120rude": 1302,
    "ide": 588,
    "\u0100": 188,
    "r": 81,
    "\u0120ter": 1513,
    "ken": 1305,
    "\u0120ar": 624,
    "\u0120cons": 1168,
    "\u0120bru": 1099,
    "\u0120annoying": 1167,
    "\u0120qu": 680,
    "ip": 760,
    "\u011a": 214,
    "\u0120too": 459,
    "\u0120suggest": 1481,
    "\u00fb": 183,
    "land": 798,
    "\u0120fair": 740,
    "\u0120kore": 1905,
    "\u0120in": 315,
    "\u0120bra": 1208,
    "gg": 635,
    "\u0120hun": 1772,
    "\u0120only": 576,
    "\u011b": 215,
    "\u0120real": 764,
    "4": 19,
    "ment": 628,
    "\u0120youll": 1895,
    "\u0120strugg": 1942,
    "\u0120london": 1364,
    "\u0120fo": 1062,
    "\u0120iss": 1226,
    "\u0120lets": 1229,
    "...": 595,
    "eed": 1890,
    "\u0120care": 965,
    "\u0120life": 676,
    "\u0120next": 1126,
    "\u0120spec": 1573,
    "???": 987,
    "pect": 1024,
    "\u01207": 1333,
    "ten": 1185,
    "\u0120toile": 1885,
    "ors": 1876,
    "\u00bc": 120,
    "istic": 1423,
    "\u0120bought": 1977,
    "\u0129": 229,
    "\u0120doing": 732,
    "\u0120g": 283,
    "\u0120act": 560,
    "\u0120from": 486,
    "{": 90,
    "\u0120yay": 852,
    "\u0120yeah": 434,
    "oup": 1929,
    "\u0120wi": 1119,
    "ger": 1334,
    "\u0120waht": 1336,
    "\u0120of": 328,
    "aspam": 1143,
    "\u00f4": 176,
    "ath": 1044,
    "cc": 673,
    "mit": 1264,
    "\u0120dumb": 1373,
    "\u0120ign": 1594,
    "an": 298,
    "\u0120youve": 1502,
    "\u0120gave": 1858,
    "\u0120hows": 1474,
    "\u0120ke": 398,
    "\u0120mixer": 1679,
    "able": 767,
    "\u0120po": 527,
    "gin": 1767,
    "\u0120stream": 793,
    "nds": 1889,
    "reat": 770,
    "\u0120yet": 1241,
    "\u0120why": 371,
    "\u0120sake": 1510,
    "\u0120coming": 1109,
    "\u0120af": 717,
    "\u0120slightly": 1880,
    "\u0120class": 1606,
    "\u0120pl": 581,
    "\u0120kids": 1848,
    "\u0120place": 1198,
    "ative": 1758,
    "\u0120window": 1973,
    "\u00d7": 147,
    "ical": 1163,
    "\u0120again": 704,
    "\u0120lo": 382,
    "\u0120belie": 1402,
    "\u0120should": 632,
    "ily": 1149,
    "\u0120instead": 1254,
    "ition": 1674,
    "ose": 837,
    "\u00f6": 178,
    "\u0120na": 670,
    "\u0120cl": 873,
    "\u0120di": 823,
    "\u0120give": 938,
    "\u0120issues": 1618,
    "its": 1611,
    "lect": 1834,
    "\u0120use": 836,
    "\u01208": 1304,
    "\u0120i": 256,
    "\u0120feels": 1485,
    "\u0120vis": 1564,
    "eel": 470,
    "\u0120words": 1769,
    "ind": 466,
    "\u0120ago": 1352,
    "T": 51,
    "\u0120thats": 432,
    "\u0120email": 1727,
    "\u0120kid": 1064,
    "eee": 1842,
    "\u0120swear": 1916,
    "any": 1874,
    "ph": 1153,
    "\u0120last": 948,
    "\u00cf": 139,
    "\u0120chat": 1307,
    "\u0120wan": 570,
    "\u0120birth": 1853,
    "\u0120lots": 1717,
    "haha": 1877,
    "\u0120drunk": 1839,
    "\u0120k": 345,
    "\u0120just": 341,
    "\u0120weeks": 1732,
    "\u00ce": 138,
    "\u0120foc": 1992,
    "\u0120having": 889,
    "\u0120mad": 709,
    "\u0120cle": 992,
    "we": 1216,
    "vin": 423,
    "\u0120sin": 1338,
    "\u00f8": 180,
    "\u0120en": 520,
    "\u0120supposed": 1647,
    "!!": 561,
    "\u0120asked": 1358,
    "ious": 771,
    "\u0120du": 1981,
    "3": 18,
    "irst": 860,
    "\u0120your": 402,
    "\u0108": 196,
    "\u0120eng": 799,
    "\u0120leave": 1036,
    "\u0120like": 347,
    "\u0120manag": 1918,
    "ight": 479,
    "ins": 1433,
    "\u0120war": 1408,
    "\u0120liter": 790,
    "\u0120on": 317,
    "\u0120res": 1019,
    "\u0120allow": 1357,
    "\u0120sex": 813,
    "po": 1103,
    "ned": 1697,
    "\u012a": 230,
    "\u0120gi": 1190,
    "\u0120vape": 1956,
    "\u0120cool": 697,
    "ually": 574,
    "\u00ae": 106,
    "\u0120baby": 979,
    "U": 52,
    "\u0120basically": 1293,
    "\u0120dru": 1429,
    "\u0120exc": 1175,
    "\u0120dick": 993,
    "\u0120fr": 440,
    "\u0120pri": 1630,
    "ried": 897,
    "gs": 895,
    "\u0120person": 685,
    "\u0120mood": 1188,
    "\u0120possible": 1629,
    "\u0120whats": 1129,
    "ag": 663,
    "\u0120during": 1687,
    "\u0120list": 1007,
    "\u0120sub": 1763,
    "der": 1243,
    "gh": 318,
    "ier": 1458,
    "\u010d": 201,
    "ee": 409,
    "\u011d": 217,
    "\u0120charis": 623,
    "\u0120the": 279,
    "\u0120working": 1197,
    "\u0120come": 661,
    "\u00d5": 145,
    "\u0120parent": 1563,
    "\u0120ohh": 365,
    "\u0120apparent": 1419,
    "\u0120ext": 1409,
    "cer": 1912,
    "\u0120hard": 851,
    "\u0120loo": 1060,
    "\u0120press": 1944,
    "\u0120write": 1825,
    "\u0120process": 1983,
    "\u0120unless": 1751,
    "\u0120itd": 1725,
    "ven": 454,
    "\u0120trans": 1638,
    "\u0120wind": 1806,
    "mon": 1747,
    "\u0120kill": 1220,
    "\u00b2": 110,
    "\u0120wants": 1654,
    "ash": 1297,
    "\u0120ge": 788,
    "ir": 372,
    "ard": 626,
    "\u0120england": 864,
    "\u0120let": 718,
    "\u0120inter": 1050,
    "ail": 1821,
    "wu": 1518,
    "\u0120ple": 706,
    "\u0120wed": 1703,
    "og": 1325,
    "\u0120spa": 1401,
    "kes": 690,
    "\u0120ex": 442,
    "\u0120case": 1831,
    "\u0120sweet": 1384,
    "os": 721,
    "\u00bf": 123,
    "\u0120looks": 1145,
    "\u0124": 224,
    "\u0120str": 1368,
    "f": 69,
    "\u0120exp": 821,
    "la": 478,
    "\u0120appreciate": 1699,
    "tle": 832,
    "\u0120his": 838,
    "\u0120dis": 646,
    "line": 1250,
    "\u0120spea": 1298,
    "\u0120thinking": 1400,
    "\u00ff": 187,
    "ree": 741,
    "\u0120bet": 699,
    "ilst": 1484,
    "\u0120fig": 1430,
    "\u0120read": 981,
    "\u00a3": 96,
    "\u0120keep": 923,
    "\u0120sure": 758,
    "\u0120straight": 1972,
    "\u00d2": 142,
    "\u0120be": 294,
    "\u0120contro": 1817,
    "\u0120panic": 1733,
    "\u0120fam": 1529,
    "\u0120pla": 1015,
    "\u0120put": 883,
    "row": 733,
    "\u0120sucks": 1840,
    "\u0120bec": 471,
    "\u0120pop": 1536,
    "\u0120met": 1965,
    "\u00e2": 158,
    "\u0120hour": 803,
    "er": 277,
    "\u00c8": 132,
    "=": 28,
    "oud": 1284,
    "\u0120me": 301,
    "\u0120head": 998,
    "\u0120both": 901,
    "me": 348,
    "\u012011": 1766,
    "ren": 1376,
    "\u0120hu": 801,
    "ant": 356,
    "\u0120meant": 1053,
    "j": 73,
    "ould": 394,
    "\u0120wanna": 600,
    "oment": 1389,
    "\u0120cut": 743,
    "ying": 778,
    "ance": 705,
    "\u0120consid": 1503,
    "\u0120social": 1838,
    "lym": 1657,
    "\u0120friends": 1001,
    "\u0120worst": 1894,
    "\u0120idea": 1042,
    "\u012015": 1891,
    "\u0120may": 621,
    "\u0120living": 1907,
    "\u0120complete": 1764,
    "\u0120wo": 762,
    "ube": 1925,
    "\u00dc": 152,
    "ccoon": 1979,
    "\u0120sa": 418,
    "n": 77,
    "ud": 693,
    "ugh": 1537,
    "\u00e7": 163,
    "\u0120fuck": 428,
    "\u0120butt": 1045,
    "cial": 1289,
    "\u0120autism": 1648,
    "\u0120ask": 817,
    "\u0120full": 1025,
    "\u0120pa": 1324,
    "rop": 1467,
    "\u0120det": 1862,
    "\u0120forg": 1613,
    "\u0120so": 340,
    "_": 62,
    "\u0120at": 388,
    "ons": 1386,
    "gether": 1244,
    "\u0120sat": 1695,
    "\u0120that": 307,
    "\u00a5": 98,
    "\u0120makes": 907,
    "\u00c2": 126,
    "\u0120less": 1037,
    "\u0120ha": 308,
    "\u0120top": 1436,
    "V": 53,
    ".": 13,
    "ry": 379,
    "\u0120girl": 956,
    "?!": 1578,
    "\u0120shit": 620,
    "\u0120tonight": 1637,
    "\u0120slow": 1951,
    "ange": 1046,
    "\u00fd": 185,
    "\u0120sch": 752,
    "dd": 1057,
    "\u0120currently": 1926,
    "\u0120than": 496,
    "\u0120yes": 568,
    "air": 1130,
    "gry": 1554,
    "qu": 544,
    "\u0120messag": 1570,
    "\u0120now": 439,
    "\u0120free": 1156,
    "\u012f": 235,
    "\u0111": 205,
    "\u0120bit": 665,
    "\u0120bab": 890,
    "\u0120new": 880,
    "\u0120away": 1073,
    "\u0120out": 460,
    "\u0120thatd": 1688,
    "\u0120comment": 1913,
    "ur": 462,
    "rate": 1440,
    "ke": 300,
    "q": 80,
    "\u0120by": 608,
    "\u0120fail": 1597,
    "\u0120ew": 1271,
    "\u0120experi": 1507,
    "\u0120had": 580,
    "\u0120stand": 1822,
    "\u0120room": 1011,
    "\u0120touch": 1949,
    "ffic": 1456,
    "ue": 828,
    "\u0120listen": 1331,
    "\u0120-": 481,
    "\u0120start": 804,
    "\u0120requ": 1709,
    "\u0120;": 1327,
    "\u00bd": 121,
    "ction": 1428,
    "\u0125": 225,
    "6": 21,
    "\u0120men": 1961,
    "\u0120this": 375,
    "in": 263,
    "\u0139": 245,
    "\u0120mine": 1028,
    "\u0120watch": 1055,
    "ither": 980,
    "\u0120add": 972,
    "W": 54,
    "\u0120an": 352,
    "\u0120seem": 1372,
    "\u0120hey": 739,
    "}": 92,
    "ber": 751,
    "i": 72,
    "ility": 1625,
    "\u0120contin": 1941,
    "\u0120relationship": 1574,
    "ats": 1986,
    "\u00f3": 175,
    "ount": 1017,
    "\u0120des": 1038,
    "\u0120speak": 1552,
    "\u0120minutes": 1777,
    "\u0120geor": 810,
    "\u0120techn": 1828,
    "\u0140": 252,
    "\u0120fl": 893,
    "\u0120please": 736,
    "\\": 59,
    "\u0120th": 260,
    "\u0120damn": 1459,
    "\u0120see": 516,
    "\u0120boo": 963,
    "\u0120meds": 1286,
    "\u0120hon": 489,
    "ink": 416,
    "it": 296,
    "iny": 1870,
    "\u0120didnt": 612,
    "\u0120server": 1924,
    "\u0120right": 532,
    "ert": 1528,
    "\u0120type": 1998,
    "20": 1771,
    "\u0120apparently": 1434,
    "\u0120dad": 1088,
    "\u00de": 154,
    "\u0120first": 866,
    "P": 47,
    "\u00ab": 104,
    "\u0120door": 1515,
    "ved": 977,
    "\u0120self": 664,
    "\u0120music": 1056,
    "\u0120go": 323,
    "\u0120ad": 634,
    "cially": 1635,
    "\u0120meow": 1581,
    "\u0120close": 1807,
    "\u0120gre": 1829,
    "\u0120dri": 1962,
    "\u0120v": 464,
    "\u0120way": 565,
    "\u0120swe": 1292,
    "\u0120needs": 1460,
    "ill": 411,
    "ve": 293,
    "ark": 1866,
    "set": 1326,
    "ause": 393,
    "\u0120m": 264,
    "\u0120meet": 1287,
    "\u0120mu": 503,
    "\u0120gl": 1076,
    "\u0120rant": 1788,
    "\u00c3": 127,
    "ones": 1879,
    "\u0120george": 882,
    "\u0120youd": 1496,
    "ident": 1245,
    "\u0120stra": 1504,
    "\u0120horrible": 1236,
    "\u0120it": 288,
    "\u0120for": 334,
    "\u0120situation": 1792,
    "\u0120sp": 495,
    "\u0120jesus": 1735,
    "\u00b3": 111,
    "\u0120days": 1135,
    "\u0120doesnt": 783,
    "\u0120bored": 1160,
    "lling": 1486,
    "\u0120clean": 1531,
    "\u0120yester": 1454,
    "\u0120guy": 1253,
    "\u0120address": 1708,
    "\u0120pizz": 1993,
    "igh": 669,
    "\u0120sit": 991,
    "\u0102": 190,
    "\u013e": 250,
    "ire": 1023,
    "ided": 1760,
    "\u0120here": 688,
    "\u0120trust": 1810,
    "J": 41,
    "\u0120look": 648,
    "u": 84,
    "\u0120sm": 727,
    "sent": 1601,
    "\u0120are": 413,
    "\u0120second": 1341,
    "\u0120ind": 1186,
    "\u0120hold": 1887,
    "oney": 1006,
    "ity": 786,
    "lp": 615,
    "\u0120ac": 1172,
    "\u00ee": 170,
    "\u0120video": 1397,
    "ome": 362,
    "\u0120val": 1663,
    "gr": 1694,
    "\u0120y": 269,
    "ru": 461,
    "xt": 844,
    "\u0120laugh": 1884,
    "\u0120name": 1212,
    "\u0120mess": 874,
    "ack": 552,
    "\u0120game": 1090,
    "\u0120guys": 1261,
    "cked": 1768,
    "\u0120leg": 945,
    "\u0120sl": 1002,
    "\u0120wor": 410,
    "\u0120\u00f0\u0141": 1522,
    "art": 529,
    "\u0120par": 1346,
    "\u0120thought": 730,
    "\u0120non": 1275,
    "\u0120years": 1158,
    "\u0120imp": 913,
    "\u0120kevin": 425,
    "\u0120op": 1026,
    "em": 1447,
    "gu": 1801,
    "ional": 1550,
    "ester": 1378,
    "\u0105": 193,
    "\u0120dun": 543,
    "\u0120work": 541,
    "wn": 643,
    "using": 1492,
    "\u0120child": 1740,
    "ory": 1317,
    "\u0120open": 1337,
    "ering": 1469,
    "unch": 1553,
    "\u0120def": 1054,
    "\u0120poo": 1425,
    "\u0120anxious": 1748,
    "\u0120bla": 1330,
    "ib": 903,
    "\u0120fan": 1856,
    "\u0120oo": 888,
    "\u0120water": 1802,
    "\u0120old": 971,
    "ith": 374,
    "\u0120xx": 1315,
    "ny": 1278,
    "\u00e0": 156,
    "\u0120c": 271,
    "\u0120night": 872,
    "\u0120bu": 842,
    "ox": 1329,
    "\u0120say": 559,
    "\u0120nice": 681,
    "\u0120pee": 1535,
    "\u00c9": 133,
    "na": 412,
    "\u0120est": 1804,
    "\u0120much": 591,
    "\u00c5": 129,
    "\u0120agree": 1572,
    "\u0120mass": 1860,
    "izz": 1791,
    "\u0120u": 350,
    "\u00cb": 135,
    "\u00d0": 140,
    "\u0120interest": 1112,
    "\u00a2": 95,
    "\u0120bir": 1795,
    "\u01203": 492,
    "\u0120lovely": 1796,
    "\u0120ne": 378,
    "ions": 840,
    "\u0120part": 782,
    "\u0120re": 322,
    "C": 34,
    "oint": 1649,
    "\u0120jes": 1698,
    "\u0120song": 1179,
    "airs": 1930,
    "ope": 714,
    "/": 14,
    "\u0120gets": 1803,
    "ket": 1871,
    "ge": 438,
    "\u0120bed": 990,
    "\u0120arsed": 1665,
    "\u0120dep": 1122,
    "uck": 1166,
    "\u0103": 191,
    "\u0120stay": 1240,
    "ms": 702,
    "ict": 766,
    "own": 1988,
    "\u0120dam": 1125,
    "\u0120a": 258,
    "\u0120woman": 1850,
    "\u0120awes": 1111,
    "\u00c2\u00a3": 870,
    "\u0120exper": 1437,
    "\u0120came": 1309,
    "\u0120hell": 1227,
    "\u00bb": 119,
    "\u0120br": 943,
    "\u0120con": 584,
    "ady": 792,
    "pm": 1539,
    "ities": 1990,
    "ures": 1322,
    "\u0120ti": 510,
    "\u0120able": 1161,
    "osed": 1559,
    "\u0120told": 969,
    "ang": 776,
    "\u0120fact": 1639,
    "\u0120pretty": 918,
    "\u0120adv": 1750,
    "\u0120year": 775,
    "\u0138": 244,
    "ndon": 1350,
    "\u0120inst": 756,
    "\u0120called": 1276,
    "\u0120all": 422,
    "\u0120hum": 1371,
    "lo": 613,
    "\u0120allowed": 1607,
    "\u0120internet": 1780,
    "\u0120stud": 1294,
    "e": 68,
    "\u0120seeing": 1837,
    "\u0120appoint": 1882,
    "\u0120ca": 763,
    "ies": 737,
    "\u0120actual": 1933,
    "\u012b": 231,
    "\u0120depress": 1653,
    "\u0120stru": 1778,
    "es": 286,
    "uine": 1980,
    "\u0120creat": 1974,
    "\u0120fin": 975,
    "\u0120gay": 1142,
    "\u0120cam": 1875,
    "\u0120side": 1855,
    "ress": 631,
    "is": 304,
    "\u0120fur": 1824,
    "ways": 785,
    "\u0120havent": 955,
    "\u0120stress": 1154,
    "h": 71,
    "ow": 316,
    "\u00d1": 141,
    "\u0120anyone": 1479,
    "ndom": 1210,
    "\u0120spam": 1526,
    "ast": 522,
    "\u0120hy": 1744,
    "\u0120amer": 1602,
    "\u0120almost": 1605,
    "bs": 942,
    "ye": 1843,
    "\u0120another": 1343,
    "age": 731,
    "\u0130": 236,
    "\u0120ag": 526,
    "\u0120ear": 1340,
    "\u0120chang": 1712,
    "ht": 1221,
    "\u0120before": 748,
    "\u0120over": 617,
    "\u0120smo": 1228,
    "\u0120saying": 932,
    "\u0120entire": 1784,
    "\u0120vib": 1463,
    "ode": 1568,
    "red": 755,
    "\u0120hugs": 1499,
    "our": 488,
    "\u0120sy": 1255,
    "\u0120dead": 1623,
    "\u0120elodie": 738,
    "\u0120dj": 1448,
    "\u0120gone": 1900,
    "\u0120direct": 1994,
    "iffe": 1029,
    "<": 27,
    "ates": 1411,
    "\u0120geepy": 1608,
    "\u0120mum": 1081,
    "10": 1354,
    "\u0120we": 329,
    "\u0120god": 445,
    "ed": 290,
    "erest": 1094,
    "\u0120med": 784,
    "th": 414,
    "ate": 381,
    "\u0131": 237,
    "ise": 779,
    "\u0120gen": 1033,
    "G": 38,
    "sed": 1202,
    "\u0120b": 265,
    "\u0120cur": 1225,
    "\u0120pr": 845,
    "ding": 1815,
    "\u0120plan": 1005,
    "\u0120sick": 1385,
    "sh": 947,
    "\u00f5": 177,
    "\u0120realised": 1869,
    "\u0120best": 944,
    "\u0120seen": 1478,
    "ens": 830,
    "ach": 881,
    "\u013a": 246,
    "if": 625,
    "int": 686,
    "\u0120genuine": 1987,
    "\u0120wife": 1260,
    "\u0120thr": 1010,
    "\u0120wont": 1013,
    "\u0120el": 605,
    "\u0120ill": 586,
    "\u0120ten": 1566,
    "\u0120said": 667,
    "ute": 1421,
    "\u0120dr": 1067,
    "\u0120not": 336,
    "\u0120?": 1938,
    "rible": 1133,
    "\u0120wee": 859,
    "ort": 578,
    "E": 36,
    "\u0120ser": 933,
    "\u0120worse": 1431,
    "\u0142": 254,
    "\u00af": 107,
    "\u00b7": 115,
    "be": 1682,
    "\u00f3\u00be": 1177,
    "\u0120card": 1984,
    "\u0120enjo": 1442,
    "\u0120using": 1426,
    "\u0120tw": 871,
    "\u0120bag": 1861,
    "jk": 1655,
    "~": 93,
    "\u0120conf": 930,
    "gy": 1737,
    "\u0120gr": 1118,
    "\u0120fa": 505,
    "\u00ec": 168,
    "<UNK>": 1999,
    "ason": 887,
    ",": 11,
    "\u0120pass": 1759,
    "\u0120time": 556,
    "ilar": 1681,
    "\u011f": 219,
    "\u0120buy": 1589,
    "iety": 1420,
    "\u0120ver": 1366,
    "\u0120al": 397,
    "\u0120what": 366,
    "000": 1865,
    "ered": 1231,
    "\u0120sexual": 1968,
    "9": 24,
    "\u0120ed": 1475,
    "ible": 1068,
    "\u0120little": 908,
    "\u0120im": 314,
    "\u0120mat": 1785,
    "ig": 567,
    "ma": 360,
    "ich": 684,
    "\u0120worth": 1908,
    "b": 65,
    "\u00b8": 116,
    "\u0120very": 710,
    "\u0120perfect": 1296,
    "+": 10,
    "\u0120gra": 1477,
    "\u0120literally": 820,
    "\u0120r": 518,
    "\u0120past": 1300,
    "\u0120attack": 1775,
    "js": 1881,
    "du": 1392,
    "ked": 1272,
    "sy": 1755,
    "ating": 867,
    "uss": 1382,
    "yes": 1427,
    "\u0120hor": 988,
    "\u0120appre": 1395,
    "ght": 364,
    "\u0120prob": 563,
    "\u0120feel": 476,
    "\u00cc": 136,
    "\u0120suck": 1214,
    "\u0126": 226,
    "\u0120tea": 1567,
    "lain": 1108,
    "ready": 952,
    "ations": 1414,
    "\u0120comput": 1249,
    "\u0120black": 1952,
    "fair": 1893,
    "\u0120tomor": 1030,
    "\u0120sc": 594,
    "\u0120when": 483,
    "\u0120france": 1195,
    "\u013f": 251,
    "\u0120feeling": 940,
    "com": 1940,
    "\u0120hit": 1971,
    "\u0120into": 735,
    "eep": 1150,
    "\u0120around": 1066,
    "\u0120between": 1643,
    "ha": 469,
    "\u0120amazing": 1603,
    "de": 1162,
    "\u01204": 826,
    "ays": 720,
    "pl": 1888,
    "ts": 974,
    "et": 327,
    "\u012020": 1268,
    "pped": 1830,
    "\u0120comp": 692,
    "ted": 1217,
    "\u012c": 232,
    "\u0120flat": 1684,
    "\u0120together": 1251,
    "\u0120play": 827,
    "!?": 846,
    "iss": 691,
    "\u0120de": 458,
    "\u00e5": 161,
    "\u0120haha": 524,
    "lete": 1432,
    "\u0120anno": 937,
    "ol": 931,
    "\u0120done": 935,
    "..": 401,
    "ust": 333,
    "\u0120bus": 1270,
    "\u0120post": 1274,
    "\u00d3": 143,
    "\u0120scared": 1114,
    "\u00a7": 100,
    "\u0120until": 1348,
    "\u010e": 202,
    "\u00c1": 125,
    "\u0120froggy": 1746,
    "cept": 1069,
    "ng": 1818,
    "g": 70,
    "\u0120die": 1716,
    "\u00eb": 167,
    "ation": 558,
    "\u0120e": 295,
    "\u0120supp": 761,
    "rr": 1666,
    "\u0120jo": 653,
    "\u0120ab": 419,
    "\u0120food": 966,
    "ject": 1491,
    "um": 597,
    "im": 447,
    "\u00f9": 181,
    "\u0120wom": 1319,
    "gra": 1705,
    "\u0120sk": 1201,
    "\u0120obv": 1443,
    "se": 395,
    "\u0120commun": 1356,
    "\u0120whilst": 1495,
    "\u0120diffe": 1040,
    "\u010f": 203,
    "\u01209": 1279,
    "ign": 1047,
    "\u0120was": 346,
    "\u0120follow": 1652,
    "mm": 657,
    "ately": 1800,
    "\u0120tired": 1506,
    "\u0120throw": 1852,
    "z": 89,
    "\u0120been": 587,
    "ion": 380,
    "\u0120fucking": 750,
    "\u0120shout": 1982,
    "ica": 1525,
    "\u0120umm": 1070,
    "fer": 1935,
    "o": 78,
    "\u0109": 197,
    "\u0120times": 1131,
    "\u0119": 213,
    "\u0120outside": 1683,
    "\u0120creep": 1693,
    "\u0120picture": 1107,
    "\u0120wa": 542,
    "\u0120sexy": 1669,
    "app": 1704,
    "ass": 689,
    "uring": 1388,
    "urn": 1078,
    "\u0120funny": 1604,
    "\u0120house": 875,
    "\u0120hurt": 1576,
    "\u0120hes": 726,
    "\u0120yesterday": 1462,
    "atch": 855,
    "\u00d6": 146,
    "ning": 847,
    "\u0120ev": 1849,
    "\u0120f": 275,
    "ain": 572,
    "\u0120korea": 1969,
    "\u0120z": 1676,
    "mme": 1901,
    "\u0120sleep": 753,
    "\u0120super": 1003,
    "\u0120and": 291,
    "ty": 666,
    "\u0120more": 513,
    "\u0120made": 854,
    "\u0120piss": 1915,
    "ship": 1509,
    "\u0128": 228,
    "ut": 305,
    "\u0120ef": 1955,
    "ied": 1958,
    "min": 1922,
    "1": 16,
    "ared": 985,
    "\u00c6": 130,
    "\u0120fri": 656,
    "\u0120soo": 1833,
    "\u00fe": 186,
    "\u0120though": 517,
    "\u0120stuff": 747,
    "\u0120tou": 1724,
    "\u0120win": 1846,
    "\u0120ba": 1757,
    "#": 2,
    "\u0120key": 1976,
    "\u0120discord": 1267,
    "\u0120lma": 376,
    "\u0120remember": 1127,
    "ss": 768,
    "\u0120health": 1394,
    "arch": 1910,
    "\u0120btw": 1417,
    "\u0120pre": 672,
    "\u0120know": 415,
    "\u00ca": 134,
    "\u0120lit": 609,
    "\u0120proper": 1192,
    "ary": 983,
    "\u0120cre": 1223,
    "pecially": 1914,
    "\u0120felt": 1450,
    "fe": 449,
    "\u0120mins": 1259,
    "\u0120were": 546,
    "ct": 367,
    "\u0120char": 571,
    "\u0120cra": 1100,
    "\u0120import": 1490,
    "\u00da": 150,
    "\u0120any": 457,
    "\u0120ro": 725,
    "\u0120sor": 484,
    "\u0120ret": 1996,
    "\u0120nah": 902,
    "ude": 1453,
    "and": 655,
    "led": 1313,
    "eal": 1480,
    "\u00e2\u0122": 1633,
    "Q": 48,
    "iously": 1141,
    "aa": 781,
    "ably": 622,
    "\u0120asking": 1482,
    "\u0120properly": 1995,
    "\u0120w": 261,
    "\u0120want": 451,
    "\u0120morning": 1634,
    "\u0120pret": 850,
    "\u0137": 243,
    "ising": 1707,
    "ore": 404,
    "vour": 1896,
    "\u0120cute": 869,
    "\u0120diffic": 1591,
    "0": 15,
    "\u0120later": 1488,
    "\u0120once": 1230,
    "\u0120proble": 1196,
    "\u0120psy": 1959,
    "\u0120ta": 610,
    "\u0120anxiety": 1455,
    "M": 44,
    "ie": 475,
    "\u0120xd": 508,
    "\u0120,": 1583,
    "ile": 848,
    "\u0120without": 1157,
    "\u0120then": 515,
    "\u0120same": 645,
    "ought": 687,
    "mor": 927,
    "\u00e1": 157,
    "re": 266,
    "\u0120car": 1360,
    "\u0120weird": 773,
    "\u0120ready": 1964,
    "!": 0,
    "\u0120break": 1232,
    "\u0120rem": 1841,
    "irl": 917,
    "\u0120chill": 1920,
    "\u0120etc": 1242,
    "\u0120scream": 1770,
    "\u0123": 223,
    "\u0120get": 408,
    "co": 853,
    "orm": 891,
    "\u0120cho": 1844,
    "\u0120dunno": 553,
    "ater": 1039,
    "\u00d8": 148,
    "med": 1155,
    "\u0120set": 1176,
    "\u0120autistic": 1714,
    "cy": 1213,
    "\u0120ban": 1527,
    "\u0120scre": 1798,
    "c": 66,
    "out": 355,
    "\u0120today": 876,
    "\u0120worry": 1098,
    "ine": 500,
    "\u0120found": 1159,
    "\u0120did": 444,
    "cing": 1616,
    "\u00f2": 174,
    "\u0120is": 321,
    "ft": 929,
    "\u013b": 247,
    "\u012010": 1051,
    "\u0120thing": 407,
    "\u0120call": 701,
    "\u0120while": 1586,
    "ther": 583,
    "7": 22,
    "\u0120except": 1642,
    "\u0120crying": 1741,
    "\u0120deal": 1619,
    "leep": 698,
    "\u0120xxx": 1794,
    "lier": 1899,
    "\u0120wr": 754,
    "\u0120communic": 1562,
    "\u0120think": 446,
    "\u00c4": 128,
    "K": 42,
    "\u0120wal": 1183,
    "lic": 1383,
    "\u0120defo": 1960,
    "\u0120load": 1617,
    "\u0120who": 618,
    "\u0120stu": 596,
    "\u0120da": 1776,
    "ird": 744,
    "ract": 1281,
    "\u0133": 239,
    "\u0120dist": 1547,
    "\u0120sim": 1266,
    "\u0120used": 989,
    "\u0120boring": 1739,
    "\u0120xox": 1787,
    "lt": 1152,
    "\u00b0": 108,
    "\u0120will": 633,
    "ter": 498,
    "\u0120mo": 512,
    "\u0120cuddles": 1931,
    "\u010a": 198,
    "\u0120explain": 1252,
    "\u00aa": 103,
    "\u0120meh": 1403,
    "\u0120nd": 1465,
    "\u0120month": 1035,
    "\u0120smoke": 1685,
    "ically": 812,
    "\u0120shut": 1872,
    "ough": 435,
    "(": 7,
    "\u0120rep": 997,
    "y": 88,
    "bb": 1520,
    "\u0120might": 745,
    "\u0120.": 1381,
    "\u0120accident": 1580,
    "\u0120you": 278,
    "|": 91,
    "\u0120luck": 1548,
    "\u0120sigh": 787,
    "\u0120small": 1738,
    "\u0120comm": 1116,
    "\u0120tal": 679,
    "\u0120embar": 1927,
    "\u0120d": 270,
    "\u0120such": 1218,
    "00": 722,
    "\u0120every": 579,
    "\"": 1,
    "\u0120change": 1588,
    "\u0120support": 1032,
    "no": 455,
    "ped": 1598,
    "\u0120america": 1689,
    "\u0120id": 566,
    "op": 387,
    "\u0120moment": 1391,
    "\u0120age": 1845,
    "\u0120p": 284,
    "\u0120point": 962,
    "\u0120send": 986,
    "\u0120ve": 1521,
    "\u0120tri": 1511,
    "on": 289,
    "\u0120whole": 1187,
    "nder": 668,
    "\u0120li": 326,
    "\u0120happened": 1534,
    "$": 3,
    "one": 472,
    "\u0120geep": 1543,
    "??": 614,
    "\u0120online": 1811,
    "\u0120s": 259,
    "\u0120scary": 1826,
    "\u0120stupid": 1721,
    "most": 1557,
    "side": 1627,
    "\u0120tech": 1310,
    "\u0120track": 1790,
    "L": 43,
    "\u0120important": 1556,
    "\u0120ins": 1097,
    "\u0120pro": 436,
    "\u011c": 216,
    "\u0120chr": 1827,
    "\u0120awkward": 1301,
    "\u0120o": 268,
    "\u0120sign": 1590,
    "\u00f1": 173,
    "\u0120rest": 1189,
    "\u0120need": 487,
    "\u0120sounds": 809,
    "\u0120mid": 1544,
    "ble": 683,
    "\u0120su": 403,
    "\u0120train": 1582,
    "imes": 815,
    "\u0120disc": 920,
    "\u0120back": 650,
    "\u0120gu": 602,
    "\u0120but": 320,
    "\u0120mor": 1439,
    "\u0121": 221,
    "\u0120current": 1558,
    "\u0120forgot": 1718,
    "ess": 431,
    "\u0120pet": 1174,
    "\u0120sing": 1715,
    "\u0120awk": 1282,
    "ings": 1671,
    "le": 312,
    "ver": 342,
    "\u0120theyre": 800,
    "[": 58,
    "ments": 1457,
    "B": 33,
    "\u0120son": 841,
    "\u0120left": 1128,
    "ness": 1353,
    "\u0120late": 1441,
    "\u0120walk": 1593,
    "\u0120jokes": 1493,
    "itch": 1786,
    "\u0120he": 338,
    "\u0120situ": 1494,
    "\u0113": 207,
    "\u0120definitely": 1797,
    "ween": 1595,
    "100": 1342,
    "\u00f0": 172,
    "\u0120couple": 1985,
    "\u0120es": 1219,
    "\u0120gon": 528,
    "ere": 548,
    "\u0120phone": 926,
    "mber": 996,
    "\u0120better": 814,
    "\u0120usually": 1628,
    "\u0120drink": 1546,
    "ting": 611,
    "ption": 1667,
    "\u00a1": 94,
    "\u0120nobody": 1487,
    "\u0120cheese": 1813,
    "\u00b6": 114,
    "ally": 349,
    "\u0120inc": 1022,
    "ri": 359,
    "x": 87,
    "\u0120goog": 1729,
    "body": 1138,
    "\u0120she": 547,
    ">": 29,
    "\u00fc": 184,
    "\u0120alone": 1380,
    "\u0120ho": 1061,
    "\u0120peop": 573,
    "\u0120mus": 936,
    "\u0120pick": 1723,
    "\u0135": 241,
    "\u0120honest": 491,
    "\u0120says": 1498,
    "io": 1280,
    "R": 49,
    "\u0120which": 719,
    "\u0120mic": 1943,
    "\u0120kinda": 794,
    "rect": 1209,
    "al": 335,
    "\u00e9": 165,
    "\u0120works": 1621,
    "iting": 1406,
    "\u0120n": 282,
    "\u0120telling": 1668,
    "ited": 1472,
    "\u0120its": 351,
    "\u0120show": 915,
    "mail": 1670,
    "\u0120valid": 1967,
    "\u0120spend": 1897,
    "li": 833,
    "\u00dd": 153,
    "\u0120seems": 1077,
    "\u00ba": 118,
    "tw": 1332,
    "\u0120else": 1071,
    "Y": 56,
    "\u0120phys": 1934,
    "us": 292,
    "\u0120flo": 1847,
    "cent": 1205,
    "\u0120half": 1344,
    "ci": 696,
    "\u0120ner": 1948,
    "hh": 361,
    "\u0120poop": 1720,
    "ggest": 1470,
    "\u0120good": 506,
    "\u0120job": 1080,
    "\u0120acc": 862,
    "\u0120ref": 1452,
    "cri": 1587,
    "\u0120ty": 1248,
    "ly": 319,
    "\u0120where": 711,
    "\u0120computer": 1306,
    "\u0120does": 603,
    "fect": 959,
    "\u0112": 206,
    "\u0120going": 825,
    "\u0120gotta": 1169,
    "\u0120happy": 949,
    "\u0120quick": 1903,
    "\u0120somet": 1140,
    "\u0120wh": 297,
    "\u0120world": 1730,
    "\u0120things": 715,
    "\u0120took": 1710,
    "\u0120each": 1351,
    "\u0120et": 1147,
    "\u0120egg": 1609,
    "Z": 57,
    "ear": 662,
    "\u0120bre": 878,
    "\u0120moving": 1809,
    "\u0120playing": 1702,
    "gan": 1854,
    "ix": 863,
    "ot": 592,
    "\u0118": 212,
    "\u0120pain": 1246,
    "\u0120accept": 1921,
    "ges": 1599,
    "\u0120pers": 678,
    "\u0120har": 759,
    "\u0120youre": 549,
    "\u0120can": 421,
    "\u0120eff": 1686,
    "ertain": 1946,
    "t": 83,
    "\u0120joke": 1752,
    "ues": 1238,
    "\u0120reply": 1626,
    "\u0120my": 309,
    "\u0120these": 973,
    "\u0120glad": 1369,
    "\u0120sha": 1765,
    "\u0120cat": 928,
    "\u0120:)": 575,
    "\u0120ga": 879,
    "\u0143": 255,
    "\u0120school": 796,
    "\u0120no": 299,
    "\u0120wrong": 1020,
    "ive": 525,
    "\u0120those": 1134,
    "\u0120sec": 1569,
    "\u010b": 199,
    "\u0120quest": 1396,
    "om": 306,
    "thers": 1917,
    "\u0120clo": 1048,
    "\u0120mean": 502,
    "\u0120ru": 934,
    "rent": 885,
    "\u0120trying": 829,
    "\u0120ooh": 1207,
    "\u0120people": 582,
    "\u0120sh": 337,
    "\u0120always": 797,
    "\u0120rec": 1571,
    "w": 86,
    "\u0120making": 1018,
    "\u00fa": 182,
    "ld": 354,
    "\u0120problem": 1501,
    "\u0120eat": 1124,
    "iew": 1592,
    "ised": 1102,
    "\u0120asleep": 1859,
    "\u0120either": 1151,
    "\u0120pete": 1444,
    "ial": 1734,
    "\u0120confused": 1596,
    "\u0120eas": 1265,
    "\u0120ob": 1120,
    "ush": 1363,
    "ple": 1079,
    "\u0120low": 1646,
    "\u0120shouldnt": 1909,
    "\u0120two": 1096,
    "\u0120true": 777,
    "act": 707,
    "\u00db": 151,
    "\u0120hmm": 1093,
    "mb": 1898,
    "\u0120arent": 1662,
    "fort": 1743,
    "jo": 1321,
    "\u0120help": 627,
    "ks": 724,
    "?": 30,
    "less": 994,
    "ult": 774,
    "per": 616,
    "\u0120ment": 1049,
    "\u0120tru": 716,
    "\u013d": 249,
    "ite": 639,
    "lf": 590,
    "\u0120bel": 1269,
    "\u0120also": 509,
    "\u0120down": 795,
    "\u0120hur": 1165,
    "\u0120wonder": 1754,
    "ent": 746,
    "\u0120wish": 1146,
    "\u0120often": 1675,
    "\u0120ra": 728,
    "\u0110": 204,
    "outh": 1387,
    "\u011e": 218,
    "\u0120sw": 805,
    "pp": 406,
    "\u0120hear": 1328,
    "stand": 868,
    "\u0120co": 545,
    "%": 4,
    "\u00ea": 166,
    "\u0120sur": 1418,
    "\u0120un": 638,
    "utes": 1690,
    "\u0120one": 443,
    "unk": 1579,
    "\u0120book": 1781,
    "\u0120well": 530,
    "ar": 310,
    "\u00cd": 137,
    "ll": 285,
    "\u0120friend": 674,
    "\u0120sense": 1311,
    "omet": 1113,
    "\u0120aut": 958,
    "\u0120could": 619,
    "\u0120probably": 640,
    "\u0120count": 1640,
    "\u0120cudd": 1316,
    "\u0120cou": 1658,
    "\u0120believe": 1561,
    "as": 303,
    "ade": 1975,
    "\u0120till": 1656,
    "ick": 577,
    "ew": 1445,
    "\u0120ones": 1239,
    "\u0120wouldnt": 1199,
    "\u00c7": 131,
    "\u0120toilet": 1928,
    "ism": 1247,
    "\u0120obviously": 1700,
    "bo": 1117,
    "\u0120since": 1398,
    "\u0120answ": 1087,
    "\u0120order": 1516,
    "he": 1789,
    "\u0120legit": 1091,
    "log": 1263,
    "\u0101": 189,
    "vel": 1339,
    "\u0120pe": 540,
    "\u0120mainly": 1517,
    "\u0141": 253,
    "zing": 1446,
    "\u0120em": 791,
    "ody": 877,
    "\u0120am": 450,
    "\u0120if": 400,
    "\u0120tried": 1512,
    "\u0120com": 480,
    "\u0120kn": 405,
    "\u0120unt": 1291,
    "\u01202": 569,
    "ff": 557,
    "\u00e3": 159,
    "zy": 1722,
    "\u0120pu": 1736,
    "\u0120art": 1468,
    "'": 6,
    "\u0120slight": 1793,
    "\u00e8": 164,
    "\u0120tot": 1774,
    "\u0120pres": 1835,
    "\u0120sad": 910,
    "\u0120us": 564,
    "\u0120per": 816,
    "\u0120mental": 1449,
    "\u0120great": 1085,
    "\u0120fucks": 1497,
    "\u00b5": 113,
    "\u0120pay": 1137,
    "\u0120aw": 507,
    "mpt": 1762,
    "8": 23,
    "\u0120cont": 839,
    "\u0132": 238,
    "5": 20,
    "\u0134": 240,
    "ook": 562,
    "\u0120fre": 1645,
    "ound": 494,
    "\u0120smink": 1560,
    "\u0120talking": 1182,
    "m": 76,
    "\u0120kiss": 1773,
    "\u0120normal": 1783,
    "\u0120white": 1991,
    "\u0120boy": 1237,
    "\u0120er": 1923,
    "ps": 941,
    "\u0120high": 1194,
    "\u0120under": 749,
    "\u0104": 192,
    "\u0120ever": 780,
    "\u0120brain": 1610,
    "\u0120move": 1235,
    "\u0116": 210,
    "\u012e": 234,
    "\u0120forever": 1902,
    "ual": 904,
    "ra": 399,
    "\u0120theres": 1008,
    "S": 50,
    "\u0120fault": 1819,
    "\u0120wait": 652,
    "vent": 1233,
    "el": 1012,
    "ect": 1290,
    "\u0120actually": 647,
    "\u0120defin": 1565,
    "\u0120anx": 1052,
    "\u0120": 220,
    "\u0120cry": 1072,
    "I": 40,
    "\u0120uwu": 1701,
    "te": 831,
    "fore": 713,
    "\u0120min": 789,
    "ad": 344,
    "&": 5,
    "nd": 276,
    "\u00d4": 144,
    "\u0120earlier": 1963,
    "ool": 533,
    "ices": 1989,
    "\u0120isnt": 964,
    "\u0120to": 280,
    "\u0120must": 1359,
    "cond": 1312,
    "cess": 1660,
    "ksks": 1857,
    "ross": 1361,
    "\u0120upset": 1519,
    "ice": 521,
    "\u0120fu": 385,
    "l": 75,
    "\u0120through": 1031,
    "\u0120finally": 1814,
    "\u0120started": 1461,
    "\u0120recent": 1978,
    "itely": 1731,
    "\u0120emb": 1631,
    "\u0120exact": 999,
    "ck": 339,
    "\u0120st": 332,
    "en": 324,
    "ak": 905,
    "\u0120understand": 894,
    "\u0120aww": 824,
    "\u0120safe": 1424,
    "eah": 433,
    "end": 554,
    "arly": 995,
    "\u0120apo": 1970,
    "\u0120looking": 1295,
    "\u0120fix": 1953,
    "\u0120text": 1661,
    "\u0120tv": 1745,
    "\u0120find": 822,
    "\u0120least": 925,
    "\u0120relation": 1545,
    "\u0120suppose": 1808,
    "\u0120nothing": 1000,
    "\u0120there": 601,
    "\u0120stuck": 1892,
    "king": 456,
    "\u0114": 208,
    "\u0120yours": 1541,
    "\u0120fore": 1612,
    "df": 1524,
    "D": 35,
    "ing": 273,
    "\u0120hate": 463,
    "\u0120ass": 1104,
    "ian": 1584,
    "mo": 1086,
    "\u0136": 242,
    "\u0120:": 368,
    "am": 420,
    "\u0120bad": 630,
    "\u0120effort": 1726,
    "\u0120prom": 1904,
    "\u0120hair": 1407,
    "\u0120l": 274,
    "\u0120worried": 1404,
    "k": 74,
    "O": 46,
    "ves": 984,
    "\u0120hang": 1756,
    "\u0120has": 700,
    "\u0120miss": 906,
    "\u0120pict": 898,
    "ta": 939,
    "\u0120would": 555
}