[
    "\u0120an",
    "\u0120wa",
    "\u0120house",
    "\u0120son",
    "g",
    "\u0120jo",
    ">",
    "row",
    "\u0120tv",
    "\u0120ign",
    "\u00c2",
    "\u0120annoying",
    "\u0120close",
    "im",
    "\u0120face",
    "\u0120send",
    "\u0120weird",
    "]",
    "ude",
    "\u0120bag",
    "pid",
    "V",
    "ple",
    "\u0120boo",
    "\u0120jes",
    "\u00db",
    "\u0120mor",
    "\u0120morning",
    "\u0120friends",
    "\u0120plymouth",
    "\u0120which",
    "ill",
    "age",
    "se",
    "\u0120kinda",
    "\u010a",
    "\u0120vape",
    "\u0120from",
    "ew",
    "\u0120shit",
    "he",
    "\u0120may",
    "\u0120contro",
    "\u0120two",
    "\u0120seriously",
    "\u0120miss",
    "qu",
    "\u0120wor",
    "\u0120apparent",
    "\u0120flat",
    "\u0120told",
    "\u00f7",
    "lo",
    "\u0120sorry",
    "\u0120brain",
    "\u012a",
    "<",
    "al",
    "\u0120hot",
    "\u0120slight",
    "eel",
    "\u0120met",
    "pt",
    "\u0120phys",
    "ically",
    "\u00b4",
    "\u0120apo",
    "\u0120him",
    "\u0120wants",
    "ic",
    "ear",
    "\u0120make",
    "ting",
    "\u0120dick",
    "ube",
    "\u0120proper",
    "\u0120said",
    "\u0120ti",
    "\u0120gon",
    "\u0120iss",
    "\u0120.",
    "\u0120happ",
    "\u0120often",
    "ned",
    "\u0120lots",
    "\u0120made",
    "\u0120re",
    ".",
    "\u0120har",
    "\u0127",
    "\u0141",
    "om",
    ",",
    "fair",
    "me",
    "\u0120ohh",
    "\u0120fr",
    "\u0120hun",
    "[",
    "\u0120thats",
    "\u0120head",
    "\u0120small",
    "\u0120stu",
    "\u0120spec",
    "\u0120this",
    "\u0120very",
    "\u0120c",
    "\u0120enough",
    "\u013c",
    "\u0120tell",
    "nds",
    "\u0120commun",
    "4",
    "ves",
    "ant",
    "\u0120food",
    "\u0120best",
    "\u0120together",
    "\u0120meant",
    "pe",
    "\u0120;",
    "oon",
    "\u0120awesome",
    "ater",
    "\u0120aww",
    "\u0120wanted",
    "\u0120ent",
    "gu",
    "\u0120fre",
    "\u0120ab",
    "ool",
    "if",
    "\u0120next",
    "ib",
    "\u0104",
    "\u0120comment",
    "\u0120men",
    "gn",
    "\u0120fair",
    "\u0120na",
    "\u0120ago",
    "\u0120cheese",
    "\u0120slow",
    "\u0120exp",
    "\u0138",
    "\u0120recent",
    "\u00dc",
    "\u0120hard",
    "\u0120its",
    "\u00a8",
    "\u0120found",
    "\u0120i",
    "\u0120w",
    "ile",
    "\u00ed",
    "\u0120trust",
    "ure",
    "used",
    "\u0120whole",
    "b",
    "ro",
    "\u0120luck",
    "art",
    "lt",
    "\u0120address",
    "\u0109",
    "\u0120cour",
    "\u0120properly",
    "\u0120away",
    "\u0120then",
    "#",
    "\u00fb",
    "ad",
    "ast",
    "\u0120ha",
    "\u0120ta",
    "\u0120situ",
    "\u0120second",
    "\u00ff",
    "\u0120up",
    "\u0120else",
    "ues",
    "\u0120x",
    "\u0120though",
    "\u0120ref",
    "\u0120america",
    "\u0120fault",
    "os",
    "\u0107",
    "\u0120leaving",
    "\u00c7",
    "\u0120least",
    "\u0120sign",
    "ry",
    "\u0120talk",
    "\u00cb",
    "\u0120cudd",
    "vent",
    "\u0120worse",
    "\u00fc",
    "\u0120pro",
    "iz",
    "\u0120went",
    "r",
    "\u0120sense",
    "fer",
    "\u0120because",
    "\u0120su",
    "\u0120exact",
    "w",
    "fe",
    "v",
    "\u0103",
    "mail",
    "\u0120between",
    "\u0120oo",
    "\u0100",
    "\u0120est",
    "vour",
    "un",
    "\u0120:)",
    "\u0120pre",
    "\u0120realised",
    "arent",
    "ird",
    "\u0120fa",
    "\u0120later",
    "oo",
    "\u0120pick",
    "\u0120rude",
    "\u0120hmm",
    "\u0120says",
    "\u00f4",
    "Y",
    "ur",
    "\u0120stud",
    "ody",
    "\u0120belie",
    "\u0120each",
    "\u0120own",
    "op",
    "\u0120ten",
    "\u00f0",
    "o",
    "\u0120car",
    "\u0120write",
    "ilst",
    "ush",
    "ice",
    "\u0120consid",
    "\u0120kid",
    "ode",
    "}",
    "\u0120stuff",
    "\u0120supp",
    "ilar",
    "\u00df",
    "\u00a9",
    "\u0120ho",
    "we",
    "\u0120ad",
    "\u0120liter",
    "\u0120walk",
    "ute",
    "\u0120det",
    "\u0120cu",
    "\u01201",
    "\u0120hum",
    "\u0120england",
    "\u0120use",
    "\u0120working",
    "\u0120lit",
    "\u0120smink",
    "use",
    "\u00dd",
    "uck",
    "est",
    "\u0120times",
    "\u0120chang",
    "\u0120yester",
    "\u0120crying",
    "\u0120mu",
    "\u0120minutes",
    "\u0120wish",
    "\u0120ban",
    "\u0120ge",
    "ween",
    "\u0120france",
    "\u0120fun",
    "\u0120fig",
    "ense",
    "\u0120ask",
    "\u0120sent",
    "$",
    "\u0120-",
    "\u0120bro",
    "G",
    "Z",
    "ng",
    "\u0120straight",
    "\u0120for",
    "\u0120stuck",
    "\u0120thing",
    "\u0120while",
    "\u0120health",
    "\u0120vide",
    "=",
    "ied",
    "ma",
    "\u0120down",
    "\u0120class",
    "\u0120check",
    "\u0120guys",
    "\u0120key",
    "\u0120most",
    "\u0120bought",
    "\u0120gra",
    "ce",
    "\u0120hey",
    "ced",
    "be",
    "\u00a3",
    "\u0120j",
    "\u0120waht",
    "\u0120such",
    "\u0120till",
    "eed",
    "int",
    "ild",
    "\u0120legit",
    "ross",
    "mon",
    "\u0120press",
    "ered",
    "\u0120difficult",
    "5",
    "\u0120anyone",
    "\u0120somet",
    "ve",
    "sent",
    "ta",
    "\u0120three",
    "set",
    "\u0120ind",
    "N",
    "9",
    "\u0120hit",
    "\u00ae",
    "\u0120bored",
    "\u0120egg",
    "en",
    "\u0120left",
    "\u0120move",
    "\u0120bye",
    "\u0120self",
    "\u0120had",
    "\u0120havent",
    "\u0120sure",
    "ertain",
    "\u0120le",
    "\u0120plym",
    "\u0120full",
    "\u0120poo",
    "cc",
    "ity",
    "gether",
    "\u0120inf",
    "\u0120la",
    "\u0120lot",
    "any",
    "ies",
    "\u0120more",
    "cept",
    "les",
    "!!!",
    "other",
    "\u0120im",
    "\u00c6",
    "ge",
    "ason",
    "\u0120pret",
    "\u0120diffe",
    "\u0120etc",
    "\u0120inv",
    "W",
    "\u0120dad",
    "\u0120mix",
    "\u0120being",
    "p",
    "\u0120sp",
    "\u0120aut",
    "\u0120off",
    "ady",
    "ved",
    "xt",
    "ans",
    "\u0115",
    "mme",
    "\u0120elod",
    "\u0120scary",
    "\u010d",
    "20",
    "\u0120water",
    "ion",
    "\u00e6",
    "\u0120d",
    "\u0120itll",
    "\u0120spe",
    "\u00b0",
    "\u0120\u00f0\u0141",
    "\u0120cor",
    "\u0120actual",
    "ty",
    "ite",
    "\u0120worth",
    "\u0120idea",
    "oint",
    "\u00c8",
    "\u0120fu",
    "\u0120meds",
    "\u0120another",
    "\u0120especially",
    "umber",
    "\u0120london",
    "X",
    "ink",
    "\u0120speak",
    "\u0120tomor",
    "\u0120u",
    "\u0120any",
    "ided",
    "\u00ca",
    "cond",
    "\u0120xd",
    "D",
    "lier",
    "\u0120sounds",
    "\u0120ready",
    "ative",
    "k",
    "\u010e",
    "\u0120scared",
    ";",
    "\u0120think",
    "\u0120cool",
    "S",
    "\u0120care",
    "sw",
    "\u012e",
    "ese",
    "pm",
    "\u0120pizz",
    "\u0120pers",
    "ames",
    "\u0120today",
    "\u0120sec",
    "\u0120tomorrow",
    "\u0120tra",
    "iet",
    "ccoon",
    "ous",
    "du",
    "\u0113",
    "\u0120outside",
    "\u0120yes",
    "ying",
    "\u0120them",
    "ive",
    "\u0120acc",
    "ating",
    "\u0120gone",
    "\u0120r",
    "\u0120cle",
    "\u0120to",
    "6",
    "ed",
    "\u0123",
    "\u0120conf",
    "\u0120explain",
    "\u0120love",
    "\u0120she",
    "\u0120mixer",
    "ter",
    "\u0120hair",
    "\u0120emot",
    "\u0120wont",
    "lf",
    "ations",
    "ire",
    "one",
    "als",
    "\u0120cou",
    "atch",
    "\u0120exactly",
    "ally",
    "\u0120happen",
    "\u00ef",
    "\u0120def",
    "\u00bc",
    "\u0120mar",
    "\u00c3",
    "\u0120job",
    "ens",
    "ited",
    "\u0120talking",
    "j",
    "\u0120a",
    "\u0120theres",
    "ul",
    "\u0120sit",
    "\u0120vo",
    "\u0120gi",
    "\u0120ra",
    "\u0120tal",
    "gy",
    "\u011f",
    "\u0120answ",
    "\u00f8",
    "\u0120nothing",
    "ions",
    "'",
    "\u0120when",
    "\u0132",
    "\u0120pa",
    "\u0120bel",
    "\u0120finally",
    "\u0120george",
    "ra",
    "\u0120got",
    "ig",
    "\u0120need",
    "\u0120top",
    "lect",
    "ever",
    "ag",
    "gin",
    "gr",
    "rent",
    "l",
    "\u0120str",
    "\u0120ed",
    "ated",
    "y",
    "\u0120kn",
    "ities",
    "ver",
    "\u0120days",
    "\u0120ne",
    "\u0120new",
    "ound",
    "\u0120elodie",
    "out",
    "\u0120right",
    "io",
    "\u0120sexy",
    "\u0120:",
    "\u0120itd",
    "\u0120social",
    "\u0120expect",
    "\u0120mainly",
    "\u0120the",
    "\u0120mental",
    "???",
    "ub",
    "\u0120attack",
    "\u0120ones",
    "\u0120sex",
    "\u0120discord",
    "pecially",
    "\u0120stru",
    "\u0120tea",
    "|",
    "\u0120mess",
    "\u0120pay",
    "\u0120window",
    "\u0120dr",
    "\u0120our",
    "\u0120id",
    "\u0120alone",
    "\u0120wife",
    "\u0120process",
    "\u0120bre",
    "ps",
    "ren",
    "\u0120cra",
    "\u0120cat",
    "\u0120far",
    "bb",
    "\u0120forever",
    "ather",
    "\u0120inc",
    "body",
    "\u0120first",
    "own",
    "\u0120hes",
    "\u0120pe",
    "\u0120disc",
    "eah",
    "\u0120import",
    "\u0122",
    "\u0120sigh",
    "\u0120li",
    "L",
    "J",
    "\u0120bit",
    "eep",
    "\u0120dis",
    "E",
    "\u0120started",
    "\u0120smoke",
    "\u0120sur",
    "\u0120few",
    "\u0120app",
    "\u0120honest",
    "\u0120support",
    "\u0120butt",
    "\u0120email",
    "ready",
    "ate",
    "ones",
    "\u00c4",
    "\u0120p",
    "ors",
    "unch",
    "\u0120see",
    "ke",
    "\u0120res",
    "ber",
    "\u0120chr",
    "\u0120read",
    "\u0120cl",
    "\u0120cur",
    "\u0120gener",
    "\u0120until",
    "ped",
    "\u0120do",
    "\u0120life",
    "\u00bd",
    "\u0120tri",
    "\u0120must",
    "\u0120text",
    "0",
    "tt",
    "\u00a5",
    "\u0126",
    "udd",
    "\u0120apparently",
    "\u0120mine",
    "ten",
    "\u0120cant",
    "\u00f3",
    "izz",
    "\u0120situation",
    "?!",
    "using",
    "\u00f3\u00be",
    "x",
    "\u00ac",
    "\u0120contin",
    "re",
    "\u0120arsed",
    "\u0120gay",
    "\u0120place",
    "\u0120month",
    "\u0120mum",
    "\u0120dumb",
    "\u0120awkward",
    "\u0120now",
    "\u0120soo",
    "\u0120laugh",
    "\u0120sch",
    "\u0120fam",
    "\u0120adhd",
    "\u0120quick",
    "\u0120act",
    "\u0120watch",
    "\u0120these",
    "ll",
    "ft",
    "ial",
    "not",
    "\u0120over",
    "\u0120psy",
    "\u00d1",
    "\u0120imp",
    "\u0120ple",
    "ling",
    "\u0120communic",
    "\u0120toilet",
    "ake",
    "\u0120br",
    "\u0120shop",
    "\u0120point",
    "\u0120coming",
    "\u0120moving",
    "\u0120some",
    "\u0120if",
    "ere",
    "iss",
    "\u0120has",
    "\u0120flo",
    "\u0120mod",
    "\u0120swear",
    "\u0120count",
    "\u0120great",
    "\u0120shouldnt",
    "\u0120ef",
    "ness",
    "\u0120ch",
    "\u0120tot",
    "ack",
    "\u00b7",
    "\u0120leave",
    "\u0120es",
    "\u0120youre",
    "\u0120day",
    "\u00cf",
    "tle",
    "\u0120ill",
    "bo",
    "\u0120se",
    "ouse",
    "min",
    "d",
    "\u0120lets",
    "\u00fa",
    "\u0120set",
    "an",
    "sy",
    "\u0120accident",
    "\u0120months",
    "\u0120black",
    "\u0120track",
    "\u0116",
    "\u0120sw",
    "\u0120please",
    "ures",
    "igh",
    "\u0120doesnt",
    "\u01207",
    "\u0120also",
    "\u0120every",
    "\u0120fore",
    "ol",
    "ab",
    "\u0120mood",
    "\u0120plan",
    "\u0120unless",
    "\u0120wasnt",
    "\u0120me",
    "\u011a",
    "\u0120bru",
    "od",
    "\u0120sat",
    "mor",
    "\u0120ex",
    "\u0120true",
    "\u0120pee",
    "\u00cc",
    "\u00a1",
    "\u0120awk",
    "so",
    "ert",
    "\u00d2",
    "\u0120cause",
    "\u0120things",
    "\u0120even",
    "\u0120cr",
    "ming",
    "el",
    "\u0120should",
    "\u0120shout",
    "\u0130",
    "\u00d9",
    "\u0120bu",
    "\u0120exper",
    "\u0120obv",
    "\u0120spea",
    "\u0120know",
    "\u0120look",
    "\u0120help",
    "t",
    "ld",
    "\u010b",
    "\u0120old",
    "\u0120par",
    "\u0120actually",
    "ir",
    "\u0120o",
    "\u0120autistic",
    "\u0142",
    "u",
    "\u0120fo",
    "ised",
    "line",
    "rop",
    "\u0120since",
    "am",
    "F",
    "ggest",
    "\u0120smo",
    "\u0120better",
    "\u0120poop",
    "\u0120card",
    "\u0120work",
    "res",
    "wn",
    "\u012030",
    "\u0120col",
    "\u013b",
    "ath",
    "\u0120main",
    "\u0120her",
    "arch",
    "ional",
    "ue",
    "\u0106",
    "\u0120b",
    "\u0120does",
    "\u0120guess",
    "\u0120normal",
    "\u0120half",
    "\u0120sin",
    "\u0120buy",
    "\u0120el",
    "\u0120go",
    "\u0120proble",
    "th",
    "\u0120panic",
    "\u0120live",
    "ibly",
    "\u0120doing",
    "mpt",
    "\u0120int",
    "\u0120\"",
    "\u0120living",
    "ign",
    "\u0120agree",
    "\u0120youll",
    "gra",
    "\u0120gave",
    "ful",
    "\u0120ever",
    "\u0120char",
    "\u0120once",
    "\u0120anxiety",
    "\u0120op",
    "\u0120n",
    "\u0120wanna",
    "et",
    "\u0120defo",
    "\u0120looks",
    "\u00c5",
    "T",
    "\u0120deal",
    "\u0120prom",
    "yed",
    "\u0120trying",
    "\u0120way",
    "\u0120reg",
    "\u00ea",
    "uine",
    "\u0120fan",
    "\u0120manag",
    "ding",
    "\u0120give",
    "\u00e1",
    "\u0120case",
    "\u0120pres",
    "\u0120joke",
    "ci",
    "ks",
    "\u0120felt",
    "\u00d0",
    "\u0120cal",
    "cer",
    "ep",
    "lp",
    "\u0120isnt",
    "00",
    "sed",
    "~",
    "\u0120incl",
    "\u0120going",
    "\u0120but",
    "\u00d6",
    "\u00b2",
    "\u0120age",
    "\u0120game",
    "\u0120song",
    "\u0120week",
    "in",
    "ff",
    "yes",
    "\u0120y",
    "\u0120stra",
    "ments",
    "ie",
    "\u0120parent",
    "\u00a7",
    "\u0120:/",
    "\u0120qu",
    "is",
    "itch",
    "\u0120spa",
    "\u0120valid",
    "irl",
    "\u0120with",
    "\u00af",
    "\u0120come",
    "\u0120ver",
    "\u0120bed",
    "\u0120finish",
    "eal",
    "\u0120inside",
    "\u0120needs",
    "\u0125",
    "\u0120why",
    "aspam",
    "ough",
    "\u0120getting",
    "m",
    "\u0120fro",
    "ices",
    "\u0120meet",
    "i",
    "\u0120we",
    "most",
    "\u0120thank",
    "pect",
    "\u0112",
    "8",
    "U",
    "\u0120allowed",
    "\u013a",
    "ny",
    "\u0120upset",
    "a",
    "\u0120find",
    "\u0120yours",
    "app",
    "\u0120dunno",
    "ck",
    "\u0120change",
    "\\",
    "\u0120real",
    "\u0120video",
    "\u0120thatd",
    "ook",
    "\u0120youd",
    "\u0120playing",
    "haha",
    "der",
    "\u0120ag",
    "\u0120child",
    "\u0120poss",
    "\u0120pretty",
    "\u01204",
    "\u0120bo",
    "\u0120tired",
    "\u0120body",
    "\u0120much",
    "lly",
    "\u0120g",
    "\u00a2",
    "\u0120where",
    "\u0120un",
    "\u0120one",
    "\u0120hear",
    "\u0120yet",
    "ory",
    "\u0120fully",
    "\u0120call",
    "\u00d7",
    "\u0120listen",
    "\u0120chat",
    "\u0120kevin",
    "iously",
    "\u0120internet",
    "\u0124",
    "day",
    "cial",
    "ning",
    "\u0120genuine",
    "^",
    "\u0120have",
    "\u00fd",
    "\u0120hold",
    "\u0120af",
    "\u0120train",
    "\u0120woman",
    "gg",
    "orm",
    "\u0120ner",
    "ts",
    "\u0120put",
    "\u0120ob",
    "\u0120ke",
    "\u0120unt",
    "\u0120as",
    "\u0120ba",
    "\u0120bet",
    "\u0120hows",
    "!?",
    "iting",
    "\u0120st",
    "\u00be",
    "\u0120fur",
    "\u0120btw",
    "iffe",
    "\u0120appreciate",
    "\u0120att",
    "\u0120kiss",
    "\u0120it",
    "ach",
    "\u0120pain",
    "\u0120norm",
    "\u0120how",
    "\u0120amer",
    "\u0120stupid",
    "\u0120pan",
    "\u0120stream",
    "ksks",
    "stand",
    "h",
    "js",
    "\u0120clean",
    "\u0120ac",
    "wh",
    "2",
    "\u0120play",
    "\u0120sim",
    "\u012d",
    "\u0120anx",
    "\u0120sub",
    "\u0120loo",
    "ared",
    "\u0120by",
    "\u0120com",
    "\u0120lie",
    "\u0120mass",
    "hing",
    "\u0120intern",
    "ox",
    "na",
    "ica",
    "\u0120cont",
    "act",
    "\u0120depress",
    "\u0120ear",
    "O",
    "get",
    "%",
    "\u0120pet",
    "\u0120space",
    "ious",
    "gh",
    "ise",
    "\u0120l",
    "cy",
    "ored",
    "\u0120not",
    "\u0120seem",
    "\u0120list",
    "\u0120sing",
    "vel",
    "ause",
    "id",
    "\u010f",
    "\u0120med",
    "\u0120safe",
    "\u00c2\u00a3",
    "ition",
    "Q",
    "\u0120basically",
    "\u0120pri",
    "\u0120that",
    "\u00f9",
    "\u0120dj",
    "\u0120less",
    "\u0120message",
    "\u0120anno",
    "\u0120yay",
    "ight",
    "ms",
    "\u0120whats",
    "\u0120taking",
    "\u0120used",
    "ins",
    "\u0120du",
    "\u0120ty",
    "\u0120sucks",
    "\u0120k",
    "\u0120ma",
    "\u0120take",
    "\u0120came",
    "de",
    "\u0120messag",
    "\u00b6",
    "\u0120feels",
    "\u0120amazing",
    "\u0120gr",
    "B",
    "ope",
    "\u0120definitely",
    "\u0120god",
    "\u0120get",
    "\u0120years",
    "\u0111",
    "\u0120saw",
    "\u0120sonic",
    "ces",
    "um",
    "\u0120side",
    "or",
    "\u0120oof",
    "\u011c",
    "\u0120po",
    "\u0120toile",
    "ates",
    "\u0120picture",
    "ately",
    "pr",
    "ide",
    "\u0120people",
    "ase",
    "\u0101",
    "\u0120eng",
    "\u0120dam",
    "\u0120lea",
    "\u0120ages",
    "\u0120really",
    "\u0120wind",
    "\u0120white",
    "\u0120piss",
    "\u0120or",
    "lling",
    "\u0120rather",
    "\u0120couple",
    "ick",
    "\u0120dep",
    "/",
    "\u0120always",
    "ip",
    "\u0120creep",
    "\u0120et",
    "\u0120sometimes",
    "vin",
    "\u0120and",
    "\u0120their",
    "zy",
    "ome",
    "c",
    "\u0120at",
    "\u0120s",
    "med",
    "\u0120pict",
    "\u0120are",
    "\u0120good",
    "\u0120been",
    "\u00a4",
    "\u0120xx",
    "\u0120hu",
    "reat",
    "ri",
    "\u0120through",
    "te",
    "\u0120name",
    "\u0120in",
    "\u0120pop",
    "\u0120stress",
    "\u010c",
    "\u0120bec",
    "\u00da",
    "\u0120pass",
    "ndon",
    "\u0120obviously",
    "\u0120spam",
    "\u0120bir",
    "ine",
    "\u0120my",
    "\u0120vib",
    "ndom",
    "ship",
    "3",
    "oup",
    "vo",
    "\u01208",
    "\u0120weeks",
    "\u0120order",
    "its",
    "\u0120spend",
    "\u0120lovely",
    "\u0120start",
    "\u0120kind",
    "ket",
    "\u0120jokes",
    "\u0120sy",
    "\u0120de",
    "ence",
    "\u0120worry",
    "100",
    "\u0129",
    "cked",
    "\u00aa",
    "\u0120here",
    "ons",
    "er",
    "lete",
    "\u0120already",
    "\u0120diffic",
    "!",
    "ong",
    "ers",
    "\u0120currently",
    "\u0120pu",
    "\u0120yeah",
    "\u0120night",
    "outh",
    "\u0120trans",
    "R",
    "cess",
    "\u0120those",
    "ther",
    "ash",
    "ina",
    "utes",
    "ail",
    "\u0120who",
    "q",
    "\u0120took",
    "\u0120arent",
    "\u0120cuddles",
    "pp",
    "ot",
    "\u0120thought",
    "\u0120wi",
    "&",
    "\u0120exc",
    "\u0120human",
    "mb",
    "\u0120shes",
    "\u0120aaa",
    "\u0120da",
    "\u0120min",
    "\u0120perfect",
    "_",
    "\u0120quite",
    "\u0120win",
    "\u012c",
    "{",
    "\u0120kevins",
    "thers",
    "\u0120his",
    "\u0120rest",
    "!!",
    "\u0120ama",
    "\u0120gets",
    "\u0120time",
    "\u0120didnt",
    "ary",
    "\u0120whilst",
    "\u0120cut",
    "\u0120effect",
    "log",
    "\u0120tw",
    "ges",
    "bs",
    "nder",
    "s",
    "\u0120wh",
    "\u0120experi",
    "\u0137",
    "ead",
    "em",
    "\u00ec",
    "\u0120bas",
    "\u0120war",
    "\u012011",
    "\u0120ass",
    "com",
    "llow",
    "nd",
    "ising",
    "ffic",
    "ble",
    "og",
    "\u0120makes",
    "ay",
    "nth",
    "\u0120boring",
    "\u012010",
    "\u0120back",
    "airs",
    "\u0120ooh",
    "\u0120bla",
    "\u0120ser",
    "\u0120sol",
    "\u0120music",
    "\u0120having",
    "\u012f",
    "mm",
    "\u0120ins",
    "*",
    "\u0120computer",
    "\u0120confused",
    "cent",
    "\u0120mat",
    "\u0120sk",
    "omet",
    "\u0120gre",
    "\u0120em",
    "ven",
    "\u0120dead",
    "\u0120leg",
    "\u0120your",
    "\u0135",
    "ount",
    "as",
    "\u0120sexual",
    "\u0120jesus",
    "ation",
    "\u0120issues",
    "\u0120geep",
    "ist",
    "ier",
    "\u0120ca",
    "hh",
    "nt",
    "\u0117",
    "\u0120sweet",
    "\u0120telling",
    "\u00e7",
    "\u00c0",
    "\u0120low",
    "\u0114",
    "ea",
    "\u0120again",
    "\u0120world",
    "\u0120en",
    "ang",
    "\u0119",
    "\u0120geepy",
    "\u0120korea",
    "ee",
    "\u0120per",
    "\u0120goog",
    "\u0120wr",
    "\u0120mind",
    "...",
    "ix",
    "z",
    "\u0120sc",
    ":",
    "on",
    "\u0120worried",
    "mo",
    "\u0120hand",
    "ger",
    "\u0120figure",
    "aring",
    "\u0120saying",
    "ange",
    "ne",
    "\u0120fuck",
    "\u0120comput",
    "P",
    "\u0120pr",
    "ud",
    "uring",
    "\u0120uwu",
    "\u0105",
    "\u0120ter",
    "\u0120called",
    "\u01209",
    "??",
    "iday",
    "po",
    "ood",
    "\u0120comp",
    "\u0120eff",
    "\u0120gl",
    "@",
    "\u0120xxx",
    "\u0120slightly",
    "ht",
    "\u0120understand",
    "\u0120all",
    "\u0120fact",
    "-",
    "\u0120emb",
    "\u0120fe",
    "\u0120earlier",
    "\u0120of",
    "ible",
    "\u0120umm",
    "<UNK>",
    "\u00ee",
    "\u0120yesterday",
    "\u0120probably",
    "\u0120year",
    "\u0120ro",
    "\u00b5",
    "\u0120let",
    "\u0120ru",
    "ner",
    "ical",
    "\u0120er",
    "\u0120never",
    "\u00ba",
    "\u0120bab",
    "ha",
    "\u0120drunk",
    "ct",
    "\u0120seems",
    "\u01202",
    "\u0120sm",
    "ect",
    "\u0120dec",
    "\u0120touch",
    "\u0120pictures",
    "ort",
    "\u0120prob",
    "\u0134",
    "\u0120bor",
    "ought",
    "\u0120anxious",
    "\u0120baby",
    "\u0120fail",
    "\u0120con",
    "leep",
    "iny",
    "\u0120fl",
    "\u0120ga",
    "\u0120lear",
    "10",
    "her",
    "\u0120pla",
    "\u0120wonder",
    "\u0120nobody",
    "\u012b",
    "\u0120gotta",
    "\u0120during",
    "arly",
    "H",
    "\u0120possible",
    "\u013f",
    "ither",
    "\u0120drink",
    "\u0120geor",
    "ken",
    "\u0120suggest",
    "fect",
    "ys",
    "\u0120effort",
    "\u00ce",
    "\u00d4",
    "f",
    "\u0120on",
    "\u0120follow",
    "\u0120ment",
    "\u0120vis",
    "\u0120cons",
    "\u0120asked",
    "\u0120looking",
    "\u0120haha",
    "\u0120room",
    "iew",
    "..",
    "\u0128",
    "\u0120enjo",
    "\u0120enjoy",
    "\u0120were",
    "ject",
    "\u0120cute",
    "\u0120co",
    "oment",
    "led",
    "\u0120making",
    "cing",
    "\u0120asleep",
    "ass",
    "\u011d",
    "le",
    "\u0120funny",
    "\u0120mic",
    "\u0120sick",
    "\u0120wo",
    "ually",
    "fore",
    "\u0120bruv",
    "\u0120hate",
    "osed",
    "\u0120ret",
    "\u0143",
    "\u0120bus",
    "\u0120instaspam",
    "ering",
    "\u0120happy",
    "\u0120able",
    "\u0120ar",
    "\u0120just",
    "mit",
    "\u0120rep",
    "\u0120glad",
    "\u0120gonna",
    "\u012020",
    "\u0120mean",
    "\u0120horrible",
    "ggy",
    "\u0120thinking",
    "\u0120val",
    "\u0120still",
    "ics",
    "\u0120can",
    "\u0120damn",
    "\u0120mid",
    "ark",
    "\u0131",
    "\u013e",
    "mber",
    "\u0120forgot",
    "\u0120rel",
    "\u0136",
    "\u0120money",
    "ult",
    "lym",
    "\u0120they",
    "\u0120reason",
    "\u0120hon",
    "`",
    "\u0120mins",
    "\u012015",
    "\u00a6",
    "cially",
    "\u0120done",
    "\u0120boy",
    "\u0120keep",
    "\u0120strugg",
    "and",
    "\u0120bring",
    "\u0120sad",
    "\u0120stop",
    "\u00e9",
    "\u0120wed",
    "jo",
    "ester",
    "\u0120was",
    "\u0120literally",
    "\u0120words",
    "\u0120current",
    "ays",
    "C",
    "all",
    "\u0120inst",
    "\u0120hope",
    "\u0120other",
    "\u0120appoint",
    "\u0120person",
    "\u0120theyre",
    "\u00ab",
    "\u00f6",
    "co",
    "\u0120turn",
    "\u0120wrong",
    "ats",
    "\u0120che",
    "\u0120cold",
    "ings",
    "\u0120throw",
    "\u0120kill",
    "nday",
    "\u0120complete",
    "oud",
    "\u0120supposed",
    "cri",
    "+",
    "\u0120late",
    "\u00e4",
    "gan",
    "\u0120same",
    "lain",
    "\u00e2\u0122",
    "ree",
    "\u0120meow",
    "\u0120using",
    "ream",
    "\u0120appre",
    "\u0120sake",
    "ked",
    "\u00d5",
    "\u0120mus",
    "\u0120little",
    "\u0120accept",
    "\u0120heard",
    "\u0120he",
    "\u0120phone",
    "\u011b",
    "\u0120course",
    "\u0120ve",
    "\u0120kit",
    "ably",
    "ly",
    "\u0120hor",
    "ress",
    "per",
    "\u0120cho",
    "are",
    "\u0120about",
    "\u0120e",
    "able",
    "\u0120like",
    "itely",
    "ping",
    "\u0120meh",
    "\u0120wan",
    "ance",
    "gs",
    "\u0120requ",
    "ght",
    "iety",
    "ual",
    "\u00f5",
    "\u0120hours",
    "rible",
    "\u0120fucking",
    "\u0120what",
    "\u00e2",
    "\u0120door",
    "\u0120chill",
    "\u0120happened",
    "pped",
    "jk",
    "\u00c1",
    "\u013d",
    "\u0120last",
    "\u0120wait",
    "ent",
    "\u0120online",
    "\u0120wal",
    "\u0120al",
    "\u0120parents",
    "ph",
    "\u0120cre",
    "fort",
    "\u0120",
    "ind",
    "ction",
    "\u0120(",
    "\u0120defin",
    "\u00c9",
    "\u0120instead",
    "\u0120nice",
    "\u0120free",
    "\u0120bad",
    "\u0120dru",
    "\u0120th",
    "ose",
    "\u01206",
    "ism",
    "\u0120hur",
    "\u012012",
    "\u0120lmao",
    "\u0121",
    "kes",
    "\u0120youve",
    "zing",
    "fa",
    "\u00b8",
    "rate",
    "\u00f2",
    "\u0120fucks",
    "side",
    "\u0120die",
    "\u0120important",
    "e",
    "\u0120believe",
    "\u0120rem",
    "\u0120te",
    "li",
    "\u0120different",
    "\u0120under",
    "ard",
    "\u0120school",
    "\u00de",
    "\u0120around",
    "\u0120hy",
    "it",
    "\u0120eat",
    "\u0120event",
    "\u0120nd",
    "ption",
    "\u0120dist",
    "\u0120gu",
    "alth",
    "\u0120both",
    "\u0120girl",
    "\u0120add",
    "\u0120mon",
    "\u0120peop",
    "\u0120wee",
    "land",
    "\u0120run",
    "\u0120tr",
    "\u0120home",
    "\u0120suck",
    "\u0120ew",
    "\u00e5",
    "\u0120wom",
    "\u0120part",
    "\u0120almost",
    "\u0120before",
    "\u0120than",
    "\u0120sor",
    "\u0120couldnt",
    "ou",
    "\u0120random",
    "\u0120xox",
    "\u0120lo",
    "\u0120;)",
    "K",
    "night",
    "\u0120f",
    "\u0120thr",
    "\u0120did",
    "\u00fe",
    "\u00d8",
    "ily",
    "pl",
    "\u0120,",
    "\u0120interest",
    "\u0120v",
    "\u0120non",
    "\u0120you",
    "ith",
    "\u0120wouldnt",
    "\u01203",
    "\u0120sl",
    "\u0120tou",
    "rect",
    "\u0120many",
    "\u0120knew",
    "\u0120super",
    "ward",
    "\u0120ev",
    "ich",
    "\u0120fin",
    "ian",
    "\u01205",
    "I",
    "\u0120:(",
    "7",
    "\u0120fine",
    "\u0120am",
    "\u0120h",
    "ow",
    "ving",
    "\u0120hurt",
    "\u0120pur",
    "\u0120scre",
    "\u0120us",
    "\u0120sa",
    "il",
    "\u0120kids",
    "ar",
    "\u0120di",
    "\u0120say",
    "ways",
    "dd",
    "\u00f0\u0141",
    "\u0120moment",
    "\u0120friend",
    "\u0120fri",
    "\u0120suppose",
    "very",
    "\u0139",
    "irst",
    "\u0120break",
    "\u0120ok",
    "\u0120high",
    "?",
    "\u0120is",
    "hd",
    "\u0120hang",
    "\u0120will",
    "king",
    "\u0120dri",
    "\u0120means",
    "\u0120feeling",
    "\u0120forg",
    "sh",
    "\u0120hugs",
    "\u0120reme",
    "pam",
    "ted",
    "\u0120pete",
    "end",
    "\u0120into",
    "ict",
    "icul",
    "us",
    "\u0102",
    "\u0120appreci",
    "\u0120imag",
    "\u0120worst",
    "\u0120stay",
    "imes",
    "la",
    "red",
    "ore",
    "\u0120works",
    "\u0120too",
    "\u0120ri",
    "1",
    "gry",
    "\u0120froggy",
    "\"",
    "\u0120allow",
    "\u0120comm",
    "\u0120des",
    "\u0120hell",
    "ing",
    "\u0120\u00c2\u00a3",
    "\u0120bra",
    "\u0120relation",
    "\u00d3",
    "n",
    "\u0120post",
    "\u0120seeing",
    "\u0120techn",
    "ess",
    "ust",
    "\u0120be",
    "\u0120sha",
    "\u0120book",
    "\u00f1",
    "\u0120reply",
    "\u0120scream",
    "ain",
    "ident",
    "\u00b1",
    "\u0120cam",
    "\u0120usually",
    "\u00e0",
    "M",
    "\u0120try",
    "\u0120man",
    "\u0120nah",
    "\u0120ph",
    "\u0120sleep",
    "\u0120pl",
    "ment",
    "\u0120lma",
    "ific",
    "\u0120shut",
    "ss",
    "\u0120creat",
    "\u0120mo",
    "\u0120autism",
    "istic",
    "\u0120tonight",
    "\u0120mad",
    "\u00bb",
    "\u00e3",
    "\u0120wow",
    "\u0120boom",
    "A",
    "eee",
    "\u0120inter",
    "\u0120fix",
    "ret",
    "\u0120feel",
    "\u0120so",
    "\u0120direct",
    "\u0120va",
    "ugh",
    "\u00bf",
    "\u0120would",
    "\u00e8",
    "\u0120weed",
    "\u0120except",
    "\u0120long",
    "ade",
    "df",
    "ch",
    "urn",
    "\u0120correct",
    "\u0120hour",
    "\u0120past",
    "aa",
    "\u0120tech",
    "\u0120relationship",
    "\u0133",
    "\u0120word",
    "ns",
    "\u0120embar",
    "\u0120well",
    "iv",
    "st",
    "\u0120z",
    "\u0120tried",
    "uss",
    "\u0120sound",
    "\u0120kore",
    "ut",
    "\u0120only",
    "\u0120birth",
    "\u0120problem",
    "\u00cd",
    "umb",
    "\u0120type",
    "ia",
    "\u0120interesting",
    "ould",
    "\u0120open",
    "\u0120show",
    "\u0120foc",
    "no",
    "erest",
    "\u0120t",
    "(",
    "\u0120there",
    "ak",
    "ye",
    "\u0120could",
    "\u0120guy",
    "\u011e",
    "\u0120dra",
    "\u0120out",
    "ried",
    "oney",
    "\u0120?",
    "\u00eb",
    "\u0120server",
    "\u0120needed",
    "ish",
    "\u0120load",
    "less",
    "\u0140",
    "ensive",
    "\u0120adv",
    "ru",
    "\u0120big",
    "wu",
    "\u0120after",
    "\u0120either",
    "yy",
    "\u00b9",
    "tw",
    "\u0120boi",
    "\u0120gen",
    "\u0120m",
    ")",
    "ract",
    "\u0120without",
    "\u0120no",
    "\u0120answer",
    "\u0120seen",
    "lic",
    "\u0120ye",
    "air",
    "\u0120cry",
    "\u0120dont",
    "ility",
    "\u0120end",
    "\u0120entire",
    "\u0120want",
    "ord",
    "\u0120ext",
    "\u0120dun",
    "\u0108",
    "\u0120stand",
    "our",
    "\u0120fall",
    "at",
    "es",
    "\u0120charis",
    "\u0120quest",
    "rr",
    "\u0120light",
    "\u0120rant",
    "\u0120awes",
    "\u0120tru",
    "\u0120art",
    "000",
    "\u0118",
    "\u0120aw",
    "\u0120sh",
    "\u00b3",
    "\u0120clo",
    "\u0110",
    "\u0120asking",
    "unk",
    "\u0120eas",
    "\u0120remember",
    "\u0120rec",
    "\u0120ive",
    "\u0120bl",
    "\u0120swe",
    "\u0120might"
]