{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "}": 67,
      "~": 68,
      "¡": 69,
      "¢": 70,
      "£": 71,
      "¤": 72,
      "¥": 73,
      "¦": 74,
      "§": 75,
      "¨": 76,
      "©": 77,
      "ª": 78,
      "«": 79,
      "¬": 80,
      "®": 81,
      "¯": 82,
      "°": 83,
      "±": 84,
      "²": 85,
      "³": 86,
      "´": 87,
      "µ": 88,
      "¶": 89,
      "·": 90,
      "¸": 91,
      "¹": 92,
      "º": 93,
      "»": 94,
      "¼": 95,
      "½": 96,
      "¾": 97,
      "¿": 98,
      "Â": 99,
      "Ã": 100,
      "Ä": 101,
      "Å": 102,
      "Æ": 103,
      "Ç": 104,
      "É": 105,
      "Ê": 106,
      "Ë": 107,
      "Ì": 108,
      "Î": 109,
      "Ï": 110,
      "Ð": 111,
      "Ñ": 112,
      "Ô": 113,
      "×": 114,
      "Ø": 115,
      "Ù": 116,
      "à": 117,
      "á": 118,
      "â": 119,
      "ã": 120,
      "å": 121,
      "æ": 122,
      "è": 123,
      "é": 124,
      "ê": 125,
      "ë": 126,
      "ì": 127,
      "í": 128,
      "ï": 129,
      "ð": 130,
      "ó": 131,
      "Ċ": 132,
      "Ġ": 133,
      "Ģ": 134,
      "ģ": 135,
      "Ĥ": 136,
      "ĥ": 137,
      "Ħ": 138,
      "ħ": 139,
      "Ĩ": 140,
      "ĩ": 141,
      "Ī": 142,
      "ī": 143,
      "Ĭ": 144,
      "ĭ": 145,
      "Į": 146,
      "į": 147,
      "İ": 148,
      "ı": 149,
      "Ĳ": 150,
      "ĳ": 151,
      "Ĵ": 152,
      "ĵ": 153,
      "Ķ": 154,
      "ķ": 155,
      "ĸ": 156,
      "Ĺ": 157,
      "ĺ": 158,
      "Ļ": 159,
      "ļ": 160,
      "Ľ": 161,
      "ľ": 162,
      "Ŀ": 163,
      "ŀ": 164,
      "Ł": 165,
      "ł": 166,
      "Ń": 167,
      "Ġt": 168,
      "Ġi": 169,
      "Ġa": 170,
      "Ġw": 171,
      "in": 172,
      "he": 173,
      "Ġs": 174,
      "ou": 175,
      "ha": 176,
      "Ġm": 177,
      "Ġb": 178,
      "ing": 179,
      "re": 180,
      "Ġc": 181,
      "Ġl": 182,
      "Ġthe": 183,
      "Ġd": 184,
      "Ġo": 185,
      "Ġy": 186,
      "Ġf": 187,
      "nd": 188,
      "ve": 189,
      "Ġto": 190,
      "ll": 191,
      "is": 192,
      "Ġyou": 193,
      "Ġn": 194,
      "ee": 195,
      "Ġp": 196,
      "on": 197,
      "te": 198,
      "an": 199,
      "Ġe": 200,
      "Ġha": 201,
      "or": 202,
      "Ġg": 203,
      "Ġit": 204,
      "Ġand": 205,
      "ke": 206,
      "us": 207,
      "hat": 208,
      "es": 209,
      "Ġu": 210,
      "as": 211,
      "it": 212,
      "Ġhe": 213,
      "Ġh": 214,
      "Ġme": 215,
      "Ġno": 216,
      "ic": 217,
      "om": 218,
      "Ġth": 219,
      "Ġbe": 220,
      "ut": 221,
      "ay": 222,
      "oo": 223,
      "ar": 224,
      "Ġin": 225,
      "er": 226,
      "Ġthat": 227,
      "Ġis": 228,
      "ld": 229,
      "Ġbut": 230,
      "Ġdo": 231,
      "le": 232,
      "Ġwe": 233,
      "ie": 234,
      "nt": 235,
      "Ġmy": 236,
      "Ġli": 237,
      "ow": 238,
      "at": 239,
      "Ġj": 240,
      "ly": 241,
      "Ġof": 242,
      "ould": 243,
      "ill": 244,
      "Ġre": 245,
      "ust": 246,
      "Ġcha": 247,
      "Ġon": 248,
      "id": 249,
      "gh": 250,
      "od": 251,
      "ed": 252,
      "et": 253,
      "Ġwas": 254,
      "Ġhave": 255,
      "ris": 256,
      "Ġlo": 257,
      "al": 258,
      "Ġst": 259,
      "ra": 260,
      "Ġwh": 261,
      "Ġcharis": 262,
      "Ġfor": 263,
      "Ġk": 264,
      "Ġlike": 265,
      "Ġim": 266,
      "king": 267,
      "Ġnot": 268,
      "een": 269,
      "out": 270,
      "Ġso": 271,
      "me": 272,
      "all": 273,
      "ro": 274,
      "eed": 275,
      "Ġwill": 276,
      "Ġel": 277,
      "ry": 278,
      "ant": 279,
      "Ġan": 280,
      "ir": 281,
      "Ġjust": 282,
      "ch": 283,
      "ad": 284,
      "Ġbeen": 285,
      "Ġelod": 286,
      "Ġthey": 287,
      "Ġelodie": 288,
      "Ġwhat": 289,
      "se": 290,
      "'s": 291,
      "Ġsh": 292,
      "ea": 293,
      "Ġshe": 294,
      "ght": 295,
      "Ġat": 296,
      "ally": 297,
      "ck": 298,
      "ce": 299,
      "Ġcan": 300,
      "Ġthis": 301,
      "Ġfr": 302,
      "ion": 303,
      "ome": 304,
      "ct": 305,
      "Ġare": 306,
      "ter": 307,
      "ith": 308,
      "ot": 309,
      "Ġwith": 310,
      "Ġke": 311,
      "Ġwhy": 312,
      "Ġ:": 313,
      "vin": 314,
      "Ġdon": 315,
      "use": 316,
      "Ġab": 317,
      "st": 318,
      "Ġmo": 319,
      "Ġkevin": 320,
      "Ġas": 321,
      "Ġeve": 322,
      "op": 323,
      "ake": 324,
      "Ġits": 325,
      "Ġal": 326,
      "Ġr": 327,
      "Ġwant": 328,
      "Ġup": 329,
      "Ġv": 330,
      "Ġsu": 331,
      "ink": 332,
      "..": 333,
      "Ġyour": 334,
      "Ġca": 335,
      "ten": 336,
      "Ġwor": 337,
      "ight": 338,
      "pp": 339,
      "ver": 340,
      "im": 341,
      "Ġif": 342,
      "Ġkn": 343,
      "Ġabout": 344,
      "'t": 345,
      "en": 346,
      "Ġlove": 347,
      "ice": 348,
      "Ġneed": 349,
      "Ġget": 350,
      "ood": 351,
      "ge": 352,
      "Ġfrom": 353,
      "Ġher": 354,
      "our": 355,
      "Ġwhe": 356,
      "Ġwould": 357,
      "Ġhad": 358,
      "Ġknow": 359,
      "am": 360,
      "Ġor": 361,
      "ab": 362,
      "Ġlis": 363,
      "ted": 364,
      "Ġloo": 365,
      "Ġfee": 366,
      "Ġlisten": 367,
      "ess": 368,
      "Ġfu": 369,
      "Ġsa": 370,
      "Ġle": 371,
      "Ġcould": 372,
      "Ġgo": 373,
      "Ġweed": 374,
      "Ġfeel": 375,
      "ks": 376,
      "Ġshould": 377,
      "Ġam": 378,
      "Ġdid": 379,
      "one": 380,
      "Ġall": 381,
      "ur": 382,
      "Ġpl": 383,
      "Ġid": 384,
      "ind": 385,
      "her": 386,
      "Ġex": 387,
      "th": 388,
      "Ġde": 389,
      "Ġnow": 390,
      "na": 391,
      "Ġsee": 392,
      "'m": 393,
      "ca": 394,
      "ive": 395,
      "ving": 396,
      "Ġse": 397,
      "Ġwere": 398,
      "Ġpro": 399,
      "Ġthink": 400,
      "Ġx": 401,
      "ff": 402,
      "Ġbutt": 403,
      "Ġdont": 404,
      "Ġhow": 405,
      "Ġhate": 406,
      "Ġwhen": 407,
      "Ġne": 408,
      "red": 409,
      "Ġok": 410,
      "Ġsome": 411,
      "Ġout": 412,
      "Ġlol": 413,
      "Ġoh": 414,
      "um": 415,
      "Ġany": 416,
      "eah": 417,
      "Ġtoo": 418,
      "Ġcom": 419,
      "Ġyeah": 420,
      "ound": 421,
      "Ġsm": 422,
      "Ġmus": 423,
      "ss": 424,
      "il": 425,
      "Ġsp": 426,
      "ul": 427,
      "ain": 428,
      "Ġ'": 429,
      "Ġreally": 430,
      "Ġeven": 431,
      "Ġmusic": 432,
      "'re": 433,
      "un": 434,
      "Ġcon": 435,
      "Ġ1": 436,
      "Ġpe": 437,
      "Ġom": 438,
      "Ġthing": 439,
      "eep": 440,
      "so": 441,
      "Ġ-": 442,
      "Ġmean": 443,
      "ime": 444,
      "Ġfa": 445,
      "Ġq": 446,
      "Ġhis": 447,
      "ine": 448,
      "han": 449,
      "Ġtheir": 450,
      "Ġthem": 451,
      "ma": 452,
      "Ġthats": 453,
      "Ġsor": 454,
      "Ġaw": 455,
      "ting": 456,
      "ays": 457,
      "gg": 458,
      "Ġone": 459,
      "Ġmust": 460,
      "Ġyes": 461,
      "ate": 462,
      "est": 463,
      "Ġmake": 464,
      "ong": 465,
      "Ġvo": 466,
      "Ġthan": 467,
      "Ġhas": 468,
      "Ġtr": 469,
      "Ġcause": 470,
      "Ġlistening": 471,
      "Ġwan": 472,
      "Ġgood": 473,
      "Ġxd": 474,
      "Ġalso": 475,
      "lf": 476,
      "Ġthen": 477,
      "ation": 478,
      "Ġur": 479,
      "Ġomg": 480,
      "ol": 481,
      "Ġbeca": 482,
      "Ġtime": 483,
      "Ġthere": 484,
      "Ġbecause": 485,
      "Ġsorry": 486,
      "ast": 487,
      "Ġsay": 488,
      "rain": 489,
      "Ġus": 490,
      "Ġhim": 491,
      "ore": 492,
      "Ġthou": 493,
      "Ġba": 494,
      "fe": 495,
      "Ġwa": 496,
      "Ġstu": 497,
      "hing": 498,
      "Ġte": 499,
      "pe": 500,
      "Ġ2": 501,
      "Ġhear": 502,
      "Ġtake": 503,
      "Ġdoes": 504,
      "ty": 505,
      "Ġgot": 506,
      "Ġag": 507,
      "Ġmore": 508,
      "Ġtb": 509,
      "Ġwell": 510,
      "Ġwho": 511,
      "Ġun": 512,
      "ite": 513,
      "ue": 514,
      "ig": 515,
      "Ġpeop": 516,
      "Ġ(": 517,
      "Ġvoice": 518,
      "ide": 519,
      "Ġen": 520,
      "Ġtho": 521,
      "ick": 522,
      "Ġprob": 523,
      "Ġlea": 524,
      "be": 525,
      "Ġsl": 526,
      "!!": 527,
      "Ġact": 528,
      "Ġmu": 529,
      "aking": 530,
      "Ġpeople": 531,
      "Ġlma": 532,
      "Ġgu": 533,
      "...": 534,
      "Ġar": 535,
      "Ġpo": 536,
      "ually": 537,
      "per": 538,
      "Ġbeing": 539,
      "Ġfe": 540,
      "Ġplay": 541,
      "Ġonly": 542,
      "Ġcu": 543,
      "Ġevery": 544,
      "Ġour": 545,
      "Ġ:)": 546,
      "omet": 547,
      "ers": 548,
      "ds": 549,
      "Ġeat": 550,
      "Ġdis": 551,
      "Ġmuch": 552,
      "Ġhaha": 553,
      "Ġsomet": 554,
      "ked": 555,
      "Ġdr": 556,
      "Ġpre": 557,
      "ps": 558,
      "if": 559,
      "ous": 560,
      "ort": 561,
      "dd": 562,
      "Ġtal": 563,
      "Ġlook": 564,
      "Ġwanna": 565,
      "ther": 566,
      "pt": 567,
      "arn": 568,
      "ag": 569,
      "Ġthings": 570,
      "and": 571,
      "Ġch": 572,
      "wn": 573,
      "ool": 574,
      "Ġwr": 575,
      "Ġ:(": 576,
      "Ġby": 577,
      "Ġsound": 578,
      "Ġtou": 579,
      "Ġover": 580,
      "??": 581,
      "day": 582,
      "os": 583,
      "Ġmay": 584,
      "oy": 585,
      "Ġhapp": 586,
      "Ġhel": 587,
      "Ġtbh": 588,
      "ib": 589,
      "iss": 590,
      "Ġ<": 591,
      "Ġbit": 592,
      "ww": 593,
      "Ġlmao": 594,
      "art": 595,
      "nder": 596,
      "Ġbad": 597,
      "Ġwork": 598,
      "Ġstuff": 599,
      "Ġna": 600,
      "Ġthought": 601,
      "Ġtry": 602,
      "Ġph": 603,
      "Ġbrain": 604,
      "Ġla": 605,
      "Ġstill": 606,
      "Ġkind": 607,
      "Ġcare": 608,
      "Ġaf": 609,
      "Ġgoing": 610,
      "Ġsmo": 611,
      "self": 612,
      "Ġfuck": 613,
      "Ġlearn": 614,
      "Ġcomp": 615,
      "'ve": 616,
      "Ġshit": 617,
      "'ll": 618,
      "Ġgive": 619,
      "Ġoff": 620,
      "Ġmove": 621,
      "Ġve": 622,
      "ment": 623,
      "ure": 624,
      "Ġbl": 625,
      "ass": 626,
      "thing": 627,
      "Ġye": 628,
      "Ġhelp": 629,
      "'d": 630,
      "ress": 631,
      "Ġwait": 632,
      "able": 633,
      "Ġcat": 634,
      "ase": 635,
      "Ġidk": 636,
      "Ġactually": 637,
      "cc": 638,
      "Ġco": 639,
      "lly": 640,
      "Ġman": 641,
      "iend": 642,
      "ies": 643,
      "ough": 644,
      "Ġcl": 645,
      "Ġsaid": 646,
      "Ġsame": 647,
      "Ġback": 648,
      "Ġlooking": 649,
      "ts": 650,
      "Ġcant": 651,
      "age": 652,
      "Ġtouch": 653,
      "ich": 654,
      "Ġsomething": 655,
      "ouse": 656,
      "ree": 657,
      "Ġday": 658,
      "Ġway": 659,
      "to": 660,
      "Ġdra": 661,
      "Ġcome": 662,
      "ish": 663,
      "ream": 664,
      "rent": 665,
      "ci": 666,
      "Ġjo": 667,
      "hh": 668,
      "Ġother": 669,
      "Ġapp": 670,
      "Ġra": 671,
      "Ġsleep": 672,
      "00": 673,
      "Ġdi": 674,
      "Ġqu": 675,
      "Ġtaking": 676,
      "Ġtw": 677,
      "Ġright": 678,
      "Ġdoing": 679,
      "mb": 680,
      "Ġafter": 681,
      "Ġbet": 682,
      "Ġsc": 683,
      "ys": 684,
      "inking": 685,
      "Ġ3": 686,
      "Ġhere": 687,
      "Ġcall": 688,
      "lt": 689,
      "ard": 690,
      "Ġ*": 691,
      "Ġmoving": 692,
      "ud": 693,
      "tt": 694,
      "Ġwhich": 695,
      "ile": 696,
      "pl": 697,
      "Ġnever": 698,
      "Ġpic": 699,
      "Ġfood": 700,
      "Ġdays": 701,
      "Ġnice": 702,
      "Ġwanting": 703,
      "Ġinto": 704,
      "Ġfeeling": 705,
      "Ġfriend": 706,
      "Ġhouse": 707,
      "ably": 708,
      "Ġlet": 709,
      "Ġmad": 710,
      "Ġleave": 711,
      "Ġro": 712,
      "Ġvery": 713,
      "Ġpr": 714,
      "Ġagain": 715,
      "Ġbr": 716,
      "Ġcool": 717,
      "Ġwee": 718,
      "Ġdan": 719,
      "ms": 720,
      "mm": 721,
      "Ġhop": 722,
      "Ġdraw": 723,
      "ip": 724,
      "fore": 725,
      "cks": 726,
      "Ġbo": 727,
      "Ġunder": 728,
      "Ġmight": 729,
      "âĢ": 730,
      "Ġlife": 731,
      "ied": 732,
      "row": 733,
      "ist": 734,
      "ug": 735,
      "Ġhar": 736,
      "ity": 737,
      "Ġple": 738,
      "ix": 739,
      "cking": 740,
      "Ġad": 741,
      "Ġtell": 742,
      "Ġprobably": 743,
      "Ġfair": 744,
      "Ġche": 745,
      "Ġfelt": 746,
      "com": 747,
      "ta": 748,
      "Ġmaybe": 749,
      "//": 750,
      "Ġgon": 751,
      "Ġge": 752,
      "Ġdidnt": 753,
      "ird": 754,
      "Ġbefore": 755,
      "Ġhour": 756,
      "gle": 757,
      "aa": 758,
      "Ġtalk": 759,
      "reat": 760,
      "ious": 761,
      "Ġfl": 762,
      "Ġsmoking": 763,
      "Ġsca": 764,
      "igh": 765,
      "Ġsure": 766,
      "Ġplease": 767,
      "Ġbab": 768,
      "Ġbot": 769,
      "Ġhope": 770,
      "ksks": 771,
      "ord": 772,
      "Ġdown": 773,
      "ise": 774,
      "ace": 775,
      "Ġsupp": 776,
      "Ġgonna": 777,
      "Ġweird": 778,
      "get": 779,
      "Ġill": 780,
      "ways": 781,
      "ooo": 782,
      "Ġyear": 783,
      "Ġmin": 784,
      "Ġreal": 785,
      "://": 786,
      "ont": 787,
      "Ġper": 788,
      "Ġkinda": 789,
      "atch": 790,
      "che": 791,
      "imes": 792,
      "co": 793,
      "Ġscared": 794,
      "Ġhtt": 795,
      "Ġalways": 796,
      "Ġboo": 797,
      "ady": 798,
      "qu": 799,
      "Ġphone": 800,
      "Ġneeding": 801,
      "Ġlong": 802,
      "int": 803,
      "tera": 804,
      "Ġanything": 805,
      "Ġfind": 806,
      "ult": 807,
      "sh": 808,
      "Ġmyself": 809,
      "Ġfun": 810,
      "Ġlot": 811,
      "Ġmum": 812,
      "Ġsounds": 813,
      "fa": 814,
      "Ġ4": 815,
      "orge": 816,
      "ically": 817,
      "Ġins": 818,
      "Ġidea": 819,
      "Ġwhere": 820,
      "Ġbetter": 821,
      "Ġtrue": 822,
      "Ġide": 823,
      "Ġbed": 824,
      "Ġstream": 825,
      "ions": 826,
      "ark": 827,
      "Ġsex": 828,
      "ne": 829,
      "Ġbu": 830,
      "Ġtoday": 831,
      "Ġpers": 832,
      "Ġfro": 833,
      "Ġuse": 834,
      "Ġlitera": 835,
      "Ġgeorge": 836,
      "Ġmade": 837,
      "Ġliterally": 838,
      "ffe": 839,
      "act": 840,
      "Ġword": 841,
      "Ġtrying": 842,
      "mber": 843,
      "Ġthanks": 844,
      "iting": 845,
      "!?": 846,
      "Ġhappen": 847,
      "Ġleaving": 848,
      "Ġhard": 849,
      "xt": 850,
      "Ġspe": 851,
      "Ġbre": 852,
      "Ġpa": 853,
      "Ġbro": 854,
      "Ġ5": 855,
      "Ġnew": 856,
      "Ġcute": 857,
      "Ġperson": 858,
      "Ġres": 859,
      "haha": 860,
      "Ġeating": 861,
      "Ġgetting": 862,
      "Ġstop": 863,
      "Ġma": 864,
      "ĠÂ": 865,
      "ance": 866,
      "bs": 867,
      "Ġreme": 868,
      "Ġtur": 869,
      "ft": 870,
      "Ġpart": 871,
      "irst": 872,
      "Ġfucking": 873,
      "tf": 874,
      "ible": 875,
      "Ġlater": 876,
      "Ġunderst": 877,
      "Ġhearing": 878,
      "ans": 879,
      "Ġsaying": 880,
      "way": 881,
      "âĢĻ": 882,
      "ating": 883,
      "les": 884,
      "Ġacc": 885,
      "Ġmon": 886,
      "orm": 887,
      "Ġfirst": 888,
      "Ġlearning": 889,
      "Ġsong": 890,
      "Ġnight": 891,
      "ng": 892,
      "Ġsha": 893,
      "Ġmess": 894,
      "ple": 895,
      "Ġstar": 896,
      "tle": 897,
      "ody": 898,
      "Ġgr": 899,
      "Ġhappy": 900,
      "Ġend": 901,
      "Ġmeans": 902,
      "Ġput": 903,
      "Ġhttps": 904,
      "Ġhome": 905,
      "Ġsoon": 906,
      "Ġpick": 907,
      "tty": 908,
      "Ġever": 909,
      "Ġmind": 910,
      "Ġhaving": 911,
      "mor": 912,
      "Ġplaying": 913,
      "ason": 914,
      "Ġthough": 915,
      "Ġwtf": 916,
      "Ġthr": 917,
      "Ġaway": 918,
      "ual": 919,
      "Ġmakes": 920,
      "Ġpretty": 921,
      "Ġlit": 922,
      "umb": 923,
      "og": 924,
      "Ġdone": 925,
      "Ġremember": 926,
      "Ġunderstand": 927,
      "ful": 928,
      "Ġtouching": 929,
      "Ġann": 930,
      "Ġfrogg": 931,
      "Ġcou": 932,
      "Ġsomeone": 933,
      "nce": 934,
      "Ġleg": 935,
      "Ġmiss": 936,
      "Ġem": 937,
      "Ġshow": 938,
      "Ġcats": 939,
      "Ġdrink": 940,
      "ĠÂ£": 941,
      "Ġdisc": 942,
      "Ġdad": 943,
      "ire": 944,
      "ning": 945,
      "Ġdidn": 946,
      "Ġop": 947,
      "Ġfine": 948,
      "Ġseeing": 949,
      "uter": 950,
      "unch": 951,
      "Ġthrough": 952,
      "Ġkeep": 953,
      "Ġga": 954,
      "Ġreason": 955,
      "Ġsw": 956,
      "Ġboth": 957,
      "Ġtwo": 958,
      "Ġcomputer": 959,
      "Ġsad": 960,
      "Ġfin": 961,
      "ak": 962,
      "Ġtra": 963,
      "Ġtold": 964,
      "Ġgod": 965,
      "Ġsmink": 966,
      "Ġconf": 967,
      "Ġname": 968,
      "Ġtalking": 969,
      "iz": 970,
      "Ġleast": 971,
      "ild": 972,
      "ach": 973,
      "Ġwriting": 974,
      "Ġanyway": 975,
      "Ġannoy": 976,
      "Ġwont": 977,
      "Ġhours": 978,
      "ated": 979,
      "no": 980,
      "Ġimp": 981,
      "Ġpicking": 982,
      "Ġfre": 983,
      "Ġwanted": 984,
      "Ġadd": 985,
      "Ġenough": 986,
      "Ġspea": 987,
      "ude": 988,
      "Ġinte": 989,
      "Ġser": 990,
      "Ġbest": 991,
      "Ġbas": 992,
      "Ġpete": 993,
      "Ġive": 994,
      "Ġread": 995,
      "ready": 996,
      "Ġsy": 997,
      "Ġthese": 998,
      "Ġet": 999,
      "Ġgen": 1000,
      "ose": 1001,
      "Ġalready": 1002,
      "Ġold": 1003,
      "Ġgir": 1004,
      "Ġstr": 1005,
      "Ġguess": 1006,
      "ary": 1007,
      "Ġho": 1008,
      "Ġje": 1009,
      "Ġfroggy": 1010,
      "Ġtomor": 1011,
      "Ġace": 1012,
      "Ġmine": 1013,
      "Ġaut": 1014,
      "Ġbaby": 1015,
      "Ġmost": 1016,
      "Ġused": 1017,
      "www": 1018,
      "ness": 1019,
      "Ġcle": 1020,
      "ven": 1021,
      "Ġass": 1022,
      "ither": 1023,
      "Ġtomorrow": 1024,
      "Ġwal": 1025,
      "Ġangle": 1026,
      "Ġhes": 1027,
      "!!!": 1028,
      "Ġdoesnt": 1029,
      "Ġeverything": 1030,
      "arly": 1031,
      "Ġplan": 1032,
      "Ġty": 1033,
      "Ġlunch": 1034,
      "Ġsen": 1035,
      "Ġdrawing": 1036,
      "Ġnah": 1037,
      "Ġnothing": 1038,
      "Ġmaking": 1039,
      "Ġdes": 1040,
      "Ġface": 1041,
      "Ġlittle": 1042,
      "less": 1043,
      "Ġlast": 1044,
      "Ġlive": 1045,
      "Ġhon": 1046,
      "ign": 1047,
      "Ġgl": 1048,
      "Ġexact": 1049,
      "Ġsend": 1050,
      "Ġown": 1051,
      "Ġexpl": 1052,
      "Ġsit": 1053,
      "Ġsuper": 1054,
      "oney": 1055,
      "???": 1056,
      "ner": 1057,
      "Ġcr": 1058,
      "ath": 1059,
      "Ġcont": 1060,
      "mo": 1061,
      "Ġdec": 1062,
      "yy": 1063,
      "Ġmix": 1064,
      "Ġhead": 1065,
      "Ġhu": 1066,
      "vers": 1067,
      "Ġinc": 1068,
      "Ġfriends": 1069,
      "Ġeveryone": 1070,
      "Ġroom": 1071,
      "Ġwrong": 1072,
      "Ġonce": 1073,
      "Ġdef": 1074,
      "Ġpoint": 1075,
      "Ġdiffe": 1076,
      "Ġweek": 1077,
      "eet": 1078,
      "Ġwatch": 1079,
      "ri": 1080,
      "Ġmonth": 1081,
      "Ġhonest": 1082,
      "Ġask": 1083,
      "eee": 1084,
      "Ġthank": 1085,
      "Ġsk": 1086,
      "ute": 1087,
      "Ġthoughts": 1088,
      "Ġfo": 1089,
      "ook": 1090,
      "Ġcry": 1091,
      "Ġthinking": 1092,
      "Ġfan": 1093,
      "Ġaround": 1094,
      "Ġhahaha": 1095,
      "Ġment": 1096,
      "Ġwo": 1097,
      "Ġart": 1098,
      "li": 1099,
      "Ġless": 1100,
      "Ġmeant": 1101,
      "Ġac": 1102,
      "Ġstart": 1103,
      "rently": 1104,
      "med": 1105,
      "Ġcra": 1106,
      "Ġmeds": 1107,
      "Ġanx": 1108,
      "Ġ6": 1109,
      "Ġhi": 1110,
      "Ġ10": 1111,
      "Ġwords": 1112,
      "Ġnext": 1113,
      "10": 1114,
      "rate": 1115,
      "Ġelse": 1116,
      "Ġexactly": 1117,
      "Ġcuz": 1118,
      "Ġokay": 1119,
      "Ġeng": 1120,
      "Ġseems": 1121,
      "Ġgirl": 1122,
      "ph": 1123,
      "Ġugh": 1124,
      "Ġshes": 1125,
      "Ġhey": 1126,
      "Ġtimes": 1127,
      "cing": 1128,
      "Ġrel": 1129,
      "cked": 1130,
      "Ġbig": 1131,
      "whe": 1132,
      "Ġtbf": 1133,
      "Ġfound": 1134,
      "Ġsim": 1135,
      "Ġintere": 1136,
      "de": 1137,
      "Ġleft": 1138,
      "ired": 1139,
      "wa": 1140,
      "body": 1141,
      "Ġind": 1142,
      "esome": 1143,
      "Ġrep": 1144,
      "Ġgreat": 1145,
      "Ġlm": 1146,
      "Ġhug": 1147,
      "Ġlooks": 1148,
      "iv": 1149,
      "Ġlegit": 1150,
      "ange": 1151,
      "Ġneeds": 1152,
      "lo": 1153,
      "ny": 1154,
      "Ġweeks": 1155,
      "ðŁ": 1156,
      "Ġplace": 1157,
      "cy": 1158,
      "Ġwants": 1159,
      "Ġpar": 1160,
      "Ġmoney": 1161,
      "Ġob": 1162,
      "ical": 1163,
      "Ġdoesn": 1164,
      "cept": 1165,
      "Ġmain": 1166,
      "Ġaaa": 1167,
      "bo": 1168,
      "ction": 1169,
      "io": 1170,
      "az": 1171,
      "ns": 1172,
      "Ġdam": 1173,
      "ily": 1174,
      "Ġcomm": 1175,
      "Ġwent": 1176,
      "ia": 1177,
      "Ġcur": 1178,
      "Ġjob": 1179,
      "Ġlmfa": 1180,
      "nth": 1181,
      "roid": 1182,
      "Ġset": 1183,
      "ket": 1184,
      "other": 1185,
      "Ġsupport": 1186,
      "uck": 1187,
      "ward": 1188,
      "Ġthose": 1189,
      "Ġproble": 1190,
      "Ġkiss": 1191,
      "ons": 1192,
      "ces": 1193,
      "Ġchat": 1194,
      "Ġjoke": 1195,
      "Ġuni": 1196,
      "Ġhur": 1197,
      "Ġhor": 1198,
      "Ġchan": 1199,
      "Ġ9": 1200,
      "ices": 1201,
      "Ġwithout": 1202,
      "Ġawesome": 1203,
      "Ġbreak": 1204,
      "Ġable": 1205,
      "Ġyay": 1206,
      "nds": 1207,
      "Ġinter": 1208,
      "Ġeither": 1209,
      "Ġmany": 1210,
      "Ġ20": 1211,
      "Ġpass": 1212,
      "Ġbored": 1213,
      "Ġpay": 1214,
      "Ġcons": 1215,
      "Ġstress": 1216,
      "ards": 1217,
      "Ġyears": 1218,
      "Ġfree": 1219,
      "Ġtech": 1220,
      "Ġste": 1221,
      "Ġideas": 1222,
      "Ġannoying": 1223,
      "Ġshop": 1224,
      "Ġpain": 1225,
      "Ġexplain": 1226,
      "used": 1227,
      "Ġgotta": 1228,
      "Ġkid": 1229,
      "Ġ8": 1230,
      "ndom": 1231,
      "Ġsing": 1232,
      "Ġcoming": 1233,
      "fg": 1234,
      "Ġsch": 1235,
      "Ġboy": 1236,
      "Ġwhole": 1237,
      "ang": 1238,
      "hed": 1239,
      "Ġoo": 1240,
      "gether": 1241,
      "Ġwish": 1242,
      "Ġwrite": 1243,
      "kr": 1244,
      "Ġmar": 1245,
      "Ġsna": 1246,
      "cent": 1247,
      "Ġworking": 1248,
      "Ġgay": 1249,
      "tw": 1250,
      "itar": 1251,
      "ker": 1252,
      "ew": 1253,
      "Ġdifferent": 1254,
      "Ġetc": 1255,
      "Ġproper": 1256,
      "Ġgame": 1257,
      "der": 1258,
      "Ġtogether": 1259,
      "ub": 1260,
      "Ġsynth": 1261,
      "press": 1262,
      "ó¾": 1263,
      "Ġdj": 1264,
      "ese": 1265,
      "Ġsuch": 1266,
      "cted": 1267,
      "pect": 1268,
      "Ġguitar": 1269,
      "fu": 1270,
      "ling": 1271,
      "Ġforget": 1272,
      "als": 1273,
      "ised": 1274,
      "itch": 1275,
      "Ġwhats": 1276,
      "Ġsometimes": 1277,
      "tra": 1278,
      "uu": 1279,
      "Ġstay": 1280,
      "Ġes": 1281,
      "uss": 1282,
      "Ġpast": 1283,
      "Ġhell": 1284,
      "iew": 1285,
      "Ġda": 1286,
      "Ġbel": 1287,
      "Ġmood": 1288,
      "Ġallow": 1289,
      "Ġta": 1290,
      "Ġring": 1291,
      "Ġiss": 1292,
      "Ġhonestly": 1293,
      "ory": 1294,
      "iously": 1295,
      "Ġlmfao": 1296,
      "Ġschool": 1297,
      "ping": 1298,
      "Ġeas": 1299,
      "Ġdick": 1300,
      "ues": 1301,
      "Ġcalled": 1302,
      "oud": 1303,
      "mit": 1304,
      "Ġ7": 1305,
      "Ġyet": 1306,
      "Ġworr": 1307,
      "20": 1308,
      "Ġikr": 1309,
      "ken": 1310,
      "olog": 1311,
      "ident": 1312,
      "tent": 1313,
      "tead": 1314,
      "Ġdiscord": 1315,
      "Ġvide": 1316,
      "night": 1317,
      "Ġkit": 1318,
      "Ġrain": 1319,
      "ying": 1320,
      "Ġhavent": 1321,
      "Ġsmoke": 1322,
      "Ġchair": 1323,
      "ism": 1324,
      "Ġear": 1325,
      "el": 1326,
      "Ġsent": 1327,
      "Ġinstead": 1328,
      "ii": 1329,
      "Ġhigh": 1330,
      "Ġeach": 1331,
      "Ġblan": 1332,
      "Ġcre": 1333,
      "Ġwow": 1334,
      "Ġresp": 1335,
      "Ġtea": 1336,
      "Ġsun": 1337,
      "sting": 1338,
      "Ġdrinking": 1339,
      "Ġdecks": 1340,
      "Ġguy": 1341,
      "eepy": 1342,
      "Ġmins": 1343,
      "ned": 1344,
      "Ġopen": 1345,
      "Ġsminking": 1346,
      "Ġguys": 1347,
      "Ġbring": 1348,
      "je": 1349,
      "ack": 1350,
      "Ġunt": 1351,
      "ication": 1352,
      "Ġgra": 1353,
      "cial": 1354,
      "Ġrandom": 1355,
      "rr": 1356,
      "Ġfeels": 1357,
      "Ġposs": 1358,
      "ames": 1359,
      "Ġisnt": 1360,
      "Ġlmaooo": 1361,
      "Ġsigh": 1362,
      "Ġknew": 1363,
      "Ġbasically": 1364,
      "more": 1365,
      "Ġbus": 1366,
      "Ġima": 1367,
      "gn": 1368,
      "Ġten": 1369,
      "ube": 1370,
      "sw": 1371,
      "right": 1372,
      "rect": 1373,
      "Ġ:/": 1374,
      "hhh": 1375,
      "Ġdark": 1376,
      "Ġtheres": 1377,
      "Ġspeak": 1378,
      "Ġhmm": 1379,
      "Ġinf": 1380,
      "iety": 1381,
      "Ġmed": 1382,
      "Ġrly": 1383,
      "by": 1384,
      "nts": 1385,
      "ian": 1386,
      "Ġgeepy": 1387,
      "vel": 1388,
      "Ġpur": 1389,
      "Ġrude": 1390,
      "ash": 1391,
      "Ġengl": 1392,
      "ox": 1393,
      "Ġtoile": 1394,
      "Ġasked": 1395,
      "where": 1396,
      "lle": 1397,
      "Ġsaw": 1398,
      "alth": 1399,
      "Ġsense": 1400,
      "Ġmod": 1401,
      "Ġmark": 1402,
      "Ġnooo": 1403,
      "Ġoven": 1404,
      "Ġcame": 1405,
      "ics": 1406,
      "Ġdoor": 1407,
      "Ġusing": 1408,
      "100": 1409,
      "Ġnon": 1410,
      "osed": 1411,
      "Ġpan": 1412,
      "ross": 1413,
      "Ġseco": 1414,
      "Ġarg": 1415,
      "Ġtoilet": 1416,
      "set": 1417,
      "Ġwasnt": 1418,
      "Ġanother": 1419,
      "Ġexper": 1420,
      "Ġanymore": 1421,
      "lling": 1422,
      "llow": 1423,
      "py": 1424,
      "Ġkill": 1425,
      "Ġuntil": 1426,
      "Ġhalf": 1427,
      "Ġbor": 1428,
      "ider": 1429,
      "ments": 1430,
      "ap": 1431,
      "joy": 1432,
      "Ġhum": 1433,
      "led": 1434,
      "Ġalone": 1435,
      "Ġsin": 1436,
      "Ġxx": 1437,
      "30": 1438,
      "gry": 1439,
      "Ġquest": 1440,
      "Ġchange": 1441,
      "are": 1442,
      "ather": 1443,
      "line": 1444,
      "Ġago": 1445,
      "Ġturnt": 1446,
      "Ġcar": 1447,
      "Ġmessage": 1448,
      "Ġwasn": 1449,
      "Ġself": 1450,
      "ĠâĢ": 1451,
      "fr": 1452,
      "Ġstarted": 1453,
      "ens": 1454,
      "Ġhot": 1455,
      "its": 1456,
      "Ġenjoy": 1457,
      "Ġ[": 1458,
      "Ġplayed": 1459,
      "Ġhair": 1460,
      "lete": 1461,
      "Ġcol": 1462,
      "vo": 1463,
      "uring": 1464,
      "ves": 1465,
      "Ġturntable": 1466,
      "Ġseem": 1467,
      "Ġcudd": 1468,
      "come": 1469,
      "Ġansw": 1470,
      "Ġrn": 1471,
      "Ġcommun": 1472,
      "Ġdumb": 1473,
      "Ġcouple": 1474,
      "Ġtired": 1475,
      "not": 1476,
      "wards": 1477,
      "Ġ;": 1478,
      "ced": 1479,
      "Ġlate": 1480,
      "Ġknown": 1481,
      "Ġglad": 1482,
      "Ġbelie": 1483,
      "Ã©": 1484,
      "Ġawww": 1485,
      "Ġvideo": 1486,
      "ah": 1487,
      "Ġreg": 1488,
      "Ġdance": 1489,
      "Ġmixer": 1490,
      "ier": 1491,
      "Ġalright": 1492,
      "Ġcal": 1493,
      "Ġsince": 1494,
      "Ġawk": 1495,
      "Ġele": 1496,
      "Ġworse": 1497,
      "Ġsnacks": 1498,
      "Ġsick": 1499,
      "Ġsec": 1500,
      "oup": 1501,
      "Ġhealth": 1502,
      "fs": 1503,
      "Ġtrain": 1504,
      "rop": 1505,
      "Ġappre": 1506,
      "Ġnorm": 1507,
      "ones": 1508,
      "ations": 1509,
      "Ġchild": 1510,
      "Ġworried": 1511,
      "Ġthree": 1512,
      "Ġseen": 1513,
      "Ġcreat": 1514,
      "gan": 1515,
      "Ġmor": 1516,
      "Ġspace": 1517,
      "ched": 1518,
      "Ġmonths": 1519,
      "light": 1520,
      "ffic": 1521,
      "Ġlets": 1522,
      "Ġappa": 1523,
      "reen": 1524,
      "Ġfig": 1525,
      "Ġamaz": 1526,
      "Ġminute": 1527,
      "Ġjon": 1528,
      "Ġquite": 1529,
      "Ġsafe": 1530,
      "Ġent": 1531,
      "Ġ;)": 1532,
      "Ġcor": 1533,
      "Ġobv": 1534,
      "app": 1535,
      "Ġsays": 1536,
      "Ġmid": 1537,
      "ages": 1538,
      "ger": 1539,
      "Ġawkward": 1540,
      "istic": 1541,
      "ugg": 1542,
      "Ġnobody": 1543,
      "Ġorder": 1544,
      "Ġwind": 1545,
      "Ġexc": 1546,
      "ron": 1547,
      "Ġhand": 1548,
      "Ġisn": 1549,
      "Ġfew": 1550,
      "up": 1551,
      "Ġapparently": 1552,
      "Ġbtw": 1553,
      "Ġappreci": 1554,
      "Ġhappened": 1555,
      "Ġforg": 1556,
      "Ġmeh": 1557,
      "Ġimport": 1558,
      "Ġdefin": 1559,
      "Ġhorr": 1560,
      "Ġpiss": 1561,
      "Ġooo": 1562,
      "side": 1563,
      "Ġva": 1564,
      "terday": 1565,
      "ject": 1566,
      "ilst": 1567,
      "Ġmental": 1568,
      "nch": 1569,
      "Ġdun": 1570,
      "Ġcheese": 1571,
      "Ġew": 1572,
      "Ġter": 1573,
      "Ġpi": 1574,
      "ba": 1575,
      "Ġjokes": 1576,
      "Ġyesterday": 1577,
      "Ġinteresting": 1578,
      "Ġanyone": 1579,
      "Ġmic": 1580,
      "ors": 1581,
      "Ġwhilst": 1582,
      "Ġfar": 1583,
      "Ġtop": 1584,
      "Ġbelieve": 1585,
      "Ġpol": 1586,
      "ped": 1587,
      "Ġrun": 1588,
      "Ġemot": 1589,
      "Ġanxiety": 1590,
      "igg": 1591,
      "Ġey": 1592,
      "Ġasking": 1593,
      "ugs": 1594,
      "Ġomfg": 1595,
      "most": 1596,
      "Ġed": 1597,
      "Ġtonight": 1598,
      "using": 1599,
      "\\\"": 1600,
      "Ġyourself": 1601,
      "Ġwater": 1602,
      "Ġdancing": 1603,
      "Ġproblem": 1604,
      "view": 1605,
      "Ġclean": 1606,
      "ional": 1607,
      "Ġsur": 1608,
      "fect": 1609,
      "Ġlight": 1610,
      "Ġ12": 1611,
      "how": 1612,
      "Ġpoo": 1613,
      "Ġnd": 1614,
      "ear": 1615,
      "Ġap": 1616,
      "Ġ>": 1617,
      "Ġcut": 1618,
      "Ġdw": 1619,
      "Ġboof": 1620,
      "Ġtried": 1621,
      "pm": 1622,
      "Ġah": 1623,
      "Ġfore": 1624,
      "Ġsitu": 1625,
      "?!": 1626,
      "Ġupset": 1627,
      "Ġblanket": 1628,
      "Ġimportant": 1629,
      "the": 1630,
      "Ġtrans": 1631,
      "fort": 1632,
      "Ġchris": 1633,
      "Ġmainly": 1634,
      "Ġwalk": 1635,
      "res": 1636,
      "ret": 1637,
      "Ġgener": 1638,
      "ween": 1639,
      "Ġ=": 1640,
      "Ġsecond": 1641,
      "Ġban": 1642,
      "Ġwhile": 1643,
      "Ġphot": 1644,
      "Ġfam": 1645,
      "Ġtechn": 1646,
      "Ġones": 1647,
      "Ġinv": 1648,
      "Ġspam": 1649,
      "Ġvis": 1650,
      "ches": 1651,
      "ert": 1652,
      "Ġsongs": 1653,
      "Ġforgot": 1654,
      "Ġwatching": 1655,
      "Ġspec": 1656,
      "Ġrest": 1657,
      "Ġamazing": 1658,
      "hes": 1659,
      "Ġloving": 1660,
      "ugh": 1661,
      "Ġatta": 1662,
      "ount": 1663,
      "Ġyoure": 1664,
      "Ġwar": 1665,
      "Ġsugg": 1666,
      "Ġbir": 1667,
      "Ġ:'": 1668,
      "Ġplz": 1669,
      "ĠðŁ": 1670,
      "ved": 1671,
      "Ġsksks": 1672,
      "Ġclass": 1673,
      "Ġhurt": 1674,
      "Ġgoo": 1675,
      "Ġcreate": 1676,
      "Ġfull": 1677,
      "my": 1678,
      "ush": 1679,
      "unk": 1680,
      "ific": 1681,
      "Ġluck": 1682,
      "ative": 1683,
      "Ġneeded": 1684,
      "Ġperfect": 1685,
      "Ġsign": 1686,
      "Ġcheck": 1687,
      "Ġparent": 1688,
      "Ġdiffic": 1689,
      "Ġopin": 1690,
      "Ġcolour": 1691,
      "sy": 1692,
      "Ġbur": 1693,
      "Ġwindow": 1694,
      "izz": 1695,
      "Ġwha": 1696,
      "inner": 1697,
      "tem": 1698,
      "Ġfrench": 1699,
      "Ġjed": 1700,
      "fully": 1701,
      "ĠâĢĺ": 1702,
      "Ġmeet": 1703,
      "illy": 1704,
      "ins": 1705,
      "Ġalmost": 1706,
      "Ġtoy": 1707,
      "Ġagree": 1708,
      "Ġ:'(": 1709,
      "Ġbetween": 1710,
      "ble": 1711,
      "tes": 1712,
      "ever": 1713,
      "ips": 1714,
      "Ġegg": 1715,
      "Ġscream": 1716,
      "Ġaccident": 1717,
      "Ġdog": 1718,
      "itely": 1719,
      "Ġcho": 1720,
      "Ġcour": 1721,
      "outh": 1722,
      "Ġconfused": 1723,
      "Ġfunny": 1724,
      "Ġtas": 1725,
      "Ġ11": 1726,
      "Ġbuy": 1727,
      "Ġcoo": 1728,
      "mail": 1729,
      "Ġusually": 1730,
      "Ġdunno": 1731,
      "ial": 1732,
      "Ġlistened": 1733,
      "Ġbabe": 1734,
      "ent": 1735,
      "lic": 1736,
      "ience": 1737,
      "Ġinst": 1738,
      "ifu": 1739,
      "ility": 1740,
      "Ġstra": 1741,
      "Ġhun": 1742,
      "Ġyep": 1743,
      "Ġmorning": 1744,
      "iving": 1745,
      "Ġref": 1746,
      "Ġval": 1747,
      "Ġdarkness": 1748,
      "cess": 1749,
      "Ġrem": 1750,
      "room": 1751,
      "ipp": 1752,
      "Ġvoices": 1753,
      "Ġrec": 1754,
      "odu": 1755,
      "Ġdeal": 1756,
      "Ġissues": 1757,
      "ition": 1758,
      "Ġsub": 1759,
      "Ġgun": 1760,
      "ture": 1761,
      "!'": 1762,
      "Ġlikes": 1763,
      "Ġworld": 1764,
      "Ġreply": 1765,
      "Ġfact": 1766,
      "ming": 1767,
      "Ġpanic": 1768,
      "Ġemb": 1769,
      "Ġanswer": 1770,
      "Ġpop": 1771,
      "Ġworks": 1772,
      "Ġexcept": 1773,
      "Ġsmall": 1774,
      "net": 1775,
      "Ġsomehow": 1776,
      "Ġdifficult": 1777,
      "Ġidek": 1778,
      "pid": 1779,
      "Ġoutside": 1780,
      "Ġdefinitely": 1781,
      "ower": 1782,
      "Ġtook": 1783,
      "ilar": 1784,
      "Ġcomplete": 1785,
      "Ġbye": 1786,
      "Ġsupposed": 1787,
      "Ġoften": 1788,
      "Ġmat": 1789,
      "hd": 1790,
      "Ġparents": 1791,
      "Ġpost": 1792,
      "ption": 1793,
      "Ġhaven": 1794,
      "Ġtakes": 1795,
      "Ġtill": 1796,
      "Ġtelling": 1797,
      "waifu": 1798,
      "Ġdaylight": 1799,
      "Ġdie": 1800,
      "Ġbirth": 1801,
      "ratewaifu": 1802,
      "own": 1803,
      "Ġallowed": 1804,
      "ads": 1805,
      "Ġz": 1806,
      "icul": 1807,
      "Ġappreciate": 1808,
      "Ġcop": 1809,
      "vice": 1810,
      "Ġgames": 1811,
      "Ġfollow": 1812,
      "Ġages": 1813,
      "Ġdepress": 1814,
      "book": 1815,
      "Ġtheyre": 1816,
      "Ġeff": 1817,
      "Ġautistic": 1818,
      "Ġduring": 1819,
      "ided": 1820,
      "sent": 1821,
      "Ġworry": 1822,
      "Ġtowards": 1823,
      "ters": 1824,
      "ru": 1825,
      "zy": 1826,
      "Ġsexy": 1827,
      "Ġsat": 1828,
      "Ġcrying": 1829,
      "Ġwonder": 1830,
      "Ġpossible": 1831,
      "we": 1832,
      "Ġwood": 1833,
      "uk": 1834,
      "Ġloves": 1835,
      "12": 1836,
      "Ġlost": 1837,
      "Ġchang": 1838,
      "ship": 1839,
      "Ġcontro": 1840,
      "tm": 1841,
      "Ġchar": 1842,
      "Ġcree": 1843,
      "Ġrather": 1844,
      "Ġcolle": 1845,
      "Ġemail": 1846,
      "ob": 1847,
      "Ġeffort": 1848,
      "Ġrequ": 1849,
      "ode": 1850,
      "Ġelect": 1851,
      "yout": 1852,
      "Ġaddress": 1853,
      "Ġtype": 1854,
      "Ġincl": 1855,
      "Ġexp": 1856,
      "ats": 1857,
      "nded": 1858,
      "gy": 1859,
      "iny": 1860,
      "Ġminutes": 1861,
      "Ġentire": 1862,
      "Ġboring": 1863,
      "Ġequ": 1864,
      "Ġnumb": 1865,
      "Ġhating": 1866,
      "Ġopinion": 1867,
      "oon": 1868,
      "Ġlots": 1869,
      "Ġevening": 1870,
      "oman": 1871,
      "Ġdinner": 1872,
      "Ġanxious": 1873,
      "Ġsort": 1874,
      "cited": 1875,
      "Ġbody": 1876,
      "Ġstupid": 1877,
      "000": 1878,
      "ibly": 1879,
      "Ġwouldnt": 1880,
      "Ġdead": 1881,
      "Ġreading": 1882,
      "yle": 1883,
      "Ġhang": 1884,
      "gr": 1885,
      "watch": 1886,
      "Ġunless": 1887,
      "Ġrelation": 1888,
      "Ġfav": 1889,
      "Ġwear": 1890,
      "Ġpicture": 1891,
      "arch": 1892,
      "Ġhid": 1893,
      "Ġmet": 1894,
      "Ġdroid": 1895,
      "Ġbou": 1896,
      "leep": 1897,
      "Ġdamn": 1898,
      "Ġhehe": 1899,
      "aged": 1900,
      "Ġfuckin": 1901,
      "Ġheating": 1902,
      "Ġoooh": 1903,
      "Ġtu": 1904,
      "Ġheard": 1905,
      "Ġlooked": 1906,
      "Ġmeme": 1907,
      "ict": 1908,
      "Ġlovely": 1909,
      "Ġcourse": 1910,
      "mp": 1911,
      "Ġstand": 1912,
      "Ġconvers": 1913,
      "cu": 1914,
      "Ġimag": 1915,
      "cially": 1916,
      "Ġhuman": 1917,
      "Ġdu": 1918,
      "Ġclose": 1919,
      "mon": 1920,
      "Ġhows": 1921,
      "Ġcomes": 1922,
      "Ġpizz": 1923,
      "air": 1924,
      "Ġxox": 1925,
      "Ġtru": 1926,
      "Ġrealised": 1927,
      "Ġhold": 1928,
      "man": 1929,
      "Ġslight": 1930,
      "Ġfigure": 1931,
      "Ġconsider": 1932,
      "Ġpos": 1933,
      "Ġdiscuss": 1934,
      "Ġfinally": 1935,
      "Ġonline": 1936,
      "Ġexcited": 1937,
      "eric": 1938,
      "Ġtot": 1939,
      "Ġsuppose": 1940,
      "Ġautism": 1941,
      "Ġoof": 1942,
      "Ġsituation": 1943,
      "Ġbook": 1944,
      "cr": 1945,
      "Ġmome": 1946,
      "Ġfix": 1947,
      "Ġgets": 1948,
      "Ġwat": 1949,
      "ffect": 1950,
      "ract": 1951,
      "Ġpassage": 1952,
      "Ġgunna": 1953,
      "Ġinside": 1954,
      "Ġcount": 1955,
      "wor": 1956,
      "Ġdoct": 1957,
      "Ġflo": 1958,
      "kk": 1959,
      "Ġpu": 1960,
      "Ġpen": 1961,
      "lier": 1962,
      "mer": 1963,
      "Ġnormal": 1964,
      "Ġloool": 1965,
      "Ġsweet": 1966,
      "iday": 1967,
      "aut": 1968,
      "Ġflat": 1969,
      "Ġhy": 1970,
      "Ġscary": 1971,
      "Ġhahahaha": 1972,
      "Ġasleep": 1973,
      "Ġenglish": 1974,
      "ring": 1975,
      "Ġdel": 1976,
      "Ġxxx": 1977,
      "Ġcreating": 1978,
      "hy": 1979,
      "angle": 1980,
      "Ġtext": 1981,
      "Ġpizza": 1982,
      "Ġwouldn": 1983,
      "Ġameric": 1984,
      "cer": 1985,
      "Ġcase": 1986,
      "nday": 1987,
      "Ġuk": 1988,
      "Ġfail": 1989,
      "ga": 1990,
      "Ġhappening": 1991,
      "Ġspeaking": 1992,
      "Ġmeow": 1993,
      "Ġign": 1994,
      "dy": 1995,
      "gging": 1996,
      "tever": 1997,
      "mme": 1998,
      "Ġtwitch": 1999,
      "Ġplus": 2000,
      "Ġfault": 2001,
      "Ġpasta": 2002,
      "Ġevent": 2003,
      "Ġrant": 2004,
      "Ġblack": 2005,
      "ately": 2006,
      "Ġturn": 2007,
      "Ġdat": 2008,
      "Ġcold": 2009,
      ").": 2010,
      "Ġwoman": 2011,
      "Ġhttp": 2012,
      "Ġsucks": 2013,
      "ates": 2014,
      "Ġsn": 2015,
      "Ġpc": 2016,
      "Ġev": 2017,
      "Ġhorrible": 2018,
      "ail": 2019,
      "Ġearlier": 2020,
      "Ġgoogle": 2021,
      "ren": 2022,
      "irt": 2023,
      "youtube": 2024,
      "Ġsooo": 2025,
      "Ġmil": 2026,
      "Ġ15": 2027,
      "Ġ30": 2028,
      "iced": 2029,
      "Ġgave": 2030,
      "Ġforever": 2031,
      "15": 2032,
      "Ġhopefully": 2033,
      "Ġfall": 2034,
      "Ġsocial": 2035,
      "ien": 2036,
      "Ġbirthday": 2037,
      "ock": 2038,
      "fl": 2039,
      "Ġcba": 2040,
      "Ġdrunk": 2041,
      "dden": 2042,
      "13": 2043,
      "Ġaww": 2044,
      "Ġslightly": 2045,
      "Ġbag": 2046,
      "ensive": 2047,
      "cl": 2048,
      "Ġvib": 2049,
      "Ġfur": 2050,
      "angel": 2051,
      "Ġlow": 2052,
      "Ġworst": 2053,
      "Ġmass": 2054,
      "Ġsuck": 2055,
      "nding": 2056,
      "Ġmouse": 2057,
      "Ġgone": 2058,
      "Ġwon": 2059,
      "Ġfour": 2060,
      "Ġbroke": 2061,
      "Ġloved": 2062,
      "Ġage": 2063,
      "Ġpat": 2064,
      "ence": 2065,
      "Ġobviously": 2066,
      "Ġtiny": 2067,
      "Ġsudden": 2068,
      "Ġgiving": 2069,
      "ising": 2070,
      "fer": 2071,
      "Ġsol": 2072,
      "Ġwebs": 2073,
      "Ġcock": 2074,
      "ology": 2075,
      "wu": 2076,
      "Ġpas": 2077,
      "Ġstuck": 2078,
      "Ġumm": 2079,
      "ife": 2080,
      "Ġffs": 2081,
      "Ġess": 2082,
      "sol": 2083,
      "Ġvape": 2084,
      "Ġbath": 2085,
      "Ġactual": 2086,
      "Ġexpect": 2087,
      "Ġliving": 2088,
      "Ġwebsite": 2089,
      "Ġhmmm": 2090,
      "Ġwhatever": 2091,
      "lled": 2092,
      "Ġooh": 2093,
      "lym": 2094,
      "Ġworth": 2095,
      "fair": 2096,
      "ings": 2097,
      "Ġfavour": 2098,
      "sel": 2099,
      "Ġangry": 2100,
      "con": 2101,
      "Ġpsy": 2102,
      "nn": 2103,
      "Ġprom": 2104,
      "Ġperf": 2105,
      "Ġcurrently": 2106,
      "Ġfell": 2107,
      "Ġlie": 2108,
      "ision": 2109,
      "Ġcalm": 2110,
      "Ġlaugh": 2111,
      "Ġwin": 2112,
      "Ġprocess": 2113,
      "Ġ18": 2114,
      "Ġandroid": 2115,
      "cha": 2116,
      "Ġphys": 2117,
      "Ġfoc": 2118,
      "Ġmee": 2119,
      "Ġyours": 2120,
      "Ġtrust": 2121,
      "Ġbitch": 2122,
      "Ġinternet": 2123,
      "Ġ\"": 2124,
      "Ġwhite": 2125,
      "ht": 2126,
      "Ġready": 2127,
      "Ġkey": 2128,
      "pa": 2129,
      "Ġred": 2130,
      "fk": 2131,
      "friend": 2132,
      "ured": 2133,
      "gra": 2134,
      "vent": 2135,
      "Ġmult": 2136,
      "Ġblue": 2137,
      "Ġcontin": 2138,
      "Ġhit": 2139,
      "Ġrecent": 2140,
      "Ġpress": 2141,
      "Ġarent": 2142,
      "uine": 2143,
      "Ġwoo": 2144,
      "ities": 2145,
      "Ġstrugg": 2146,
      "Ġextra": 2147,
      "Ġrap": 2148,
      "Ġsimilar": 2149,
      "Ġeyes": 2150,
      "Ġloveangel": 2151,
      "Ġstraight": 2152,
      "Ġmoment": 2153,
      "Ġfil": 2154,
      "ber": 2155,
      "Ġquestion": 2156,
      "Ġembar": 2157,
      "antly": 2158,
      "Ġner": 2159,
      "Ġvalid": 2160,
      "Ġya": 2161,
      "Ġgenuine": 2162,
      "ule": 2163,
      "Ġawake": 2164,
      "av": 2165,
      "ux": 2166,
      "Ġdefo": 2167,
      "Ġeasy": 2168,
      "Ġmis": 2169,
      "Ġeffect": 2170,
      "Ġfrance": 2171,
      "Ġknows": 2172,
      "Ġchill": 2173,
      "onse": 2174,
      "Ġbrains": 2175,
      "Ġfinis": 2176,
      "Ġconversation": 2177,
      "ptop": 2178,
      "board": 2179,
      "Ġproperly": 2180,
      "Ġside": 2181,
      "),": 2182,
      "Ġbecome": 2183,
      "Ġmention": 2184,
      "Ġeh": 2185,
      "17": 2186,
      "Ġthrow": 2187,
      "Ġquick": 2188,
      "Ġcook": 2189,
      "bb": 2190,
      "po": 2191,
      "Ġadhd": 2192,
      "ient": 2193,
      "Ġbought": 2194,
      "ls": 2195,
      "Ġdecided": 2196,
      "ho": 2197,
      "Ġdist": 2198,
      "Ġfavourite": 2199,
      "Ġmen": 2200,
      "Ġsexual": 2201,
      "Ġseriously": 2202,
      "gif": 2203,
      "Ġcouldnt": 2204,
      "Ġslow": 2205,
      "Ġcares": 2206,
      "selves": 2207,
      "Ġresponse": 2208,
      "24": 2209,
      "Ġshut": 2210,
      "Ġexam": 2211,
      "Ġpres": 2212,
      "Ġhuge": 2213,
      "Ġproblems": 2214,
      "Ġdream": 2215,
      "Ġ...": 2216,
      "ml": 2217,
      "Ġlevel": 2218,
      "Ġproud": 2219,
      "Ġcompletely": 2220,
      "cri": 2221,
      "jk": 2222,
      "Ġrecord": 2223,
      "Ġver": 2224,
      "Ġnope": 2225,
      "Ġlaptop": 2226,
      "Ġcuddles": 2227,
      "Ġdet": 2228,
      "Ġplym": 2229,
      "Ġ14": 2230,
      "iness": 2231,
      "Ġatm": 2232,
      "Ġcannot": 2233,
      "Ġkept": 2234,
      "Ġhates": 2235,
      "Ġtwice": 2236,
      "Ġcorrect": 2237,
      "lu": 2238,
      "Ġfive": 2239,
      "Ġform": 2240,
      "Ġlemme": 2241,
      "Ġhello": 2242,
      "key": 2243,
      "Ġtrack": 2244,
      "Ġhuh": 2245,
      "aly": 2246,
      "Ġshort": 2247,
      "Ġpsych": 2248,
      "Ġcust": 2249,
      "Ġloud": 2250,
      "Ġbeaut": 2251,
      "Ġnoticed": 2252,
      "Ġwaiting": 2253,
      "Ġmissed": 2254,
      "uin": 2255,
      "Ġrepl": 2256,
      "Ġmessages": 2257,
      "Ġbru": 2258,
      "Ġessay": 2259,
      "Ġrelationship": 2260,
      "ines": 2261,
      "Ġbased": 2262,
      "Ġindeed": 2263,
      "Ġprodu": 2264,
      "rew": 2265,
      "Ġgives": 2266,
      "iple": 2267,
      "wise": 2268,
      "ify": 2269,
      "Ġwalked": 2270,
      "Ġsomewhere": 2271,
      "Ġconta": 2272,
      "16": 2273,
      "Ġgross": 2274,
      "rence": 2275,
      "Ġnear": 2276,
      "Ġohhh": 2277,
      "inge": 2278,
      "Ġnumber": 2279,
      "Ġfit": 2280,
      "Ġconst": 2281,
      "Ġserver": 2282,
      "hs": 2283,
      "Ġdeep": 2284,
      "orn": 2285,
      "Ġret": 2286,
      "Ġnotice": 2287,
      "une": 2288,
      "ksksksks": 2289,
      "25": 2290,
      "tmas": 2291,
      "Ġtotally": 2292,
      "Ġsuddenly": 2293,
      "Ġsys": 2294,
      "Ġfamily": 2295,
      "airs": 2296,
      "Ġearly": 2297,
      "Ġincred": 2298,
      "Ġfront": 2299,
      "ively": 2300,
      "Ġstarting": 2301,
      "Ġaccidentally": 2302,
      "go": 2303,
      "Ġparty": 2304,
      "eer": 2305,
      "Ġclos": 2306,
      "Ġcollege": 2307,
      "Ġ0": 2308,
      "ital": 2309,
      "Ġgoes": 2310,
      "Ġhugs": 2311,
      "ik": 2312,
      "Ġchristmas": 2313,
      "ited": 2314,
      "Ġhungry": 2315,
      "Ġcreepy": 2316,
      "Ġint": 2317,
      "Ġgirls": 2318,
      "Ġstory": 2319,
      "Ġran": 2320,
      "Ġheart": 2321,
      "Ġfloor": 2322,
      "Ġjoin": 2323,
      "Ġbusy": 2324,
      "Ġsqu": 2325,
      "aked": 2326,
      "olol": 2327,
      "Ġengland": 2328,
      "Ġtechnically": 2329,
      "fast": 2330,
      "Ġsilly": 2331,
      "esss": 2332,
      "iful": 2333,
      "Ġpartner": 2334,
      "fortable": 2335,
      "Ġgeneral": 2336,
      "oot": 2337,
      "Ġround": 2338,
      "Ġscreen": 2339,
      "Ġair": 2340,
      "urs": 2341,
      "Ġcompl": 2342,
      "Ġhappens": 2343,
      "Ġinform": 2344,
      "Ġsuggest": 2345,
      "do": 2346,
      "iot": 2347,
      "pecially": 2348,
      "Ġstep": 2349,
      "Ġexperience": 2350,
      "Ġxoxo": 2351,
      "Ġbra": 2352,
      "Ġdecide": 2353,
      "Ġquestions": 2354,
      "Ġbi": 2355,
      "Ġlonger": 2356,
      "Ġbrother": 2357,
      "ronic": 2358,
      "Ġwoke": 2359,
      "Ġinclud": 2360,
      "kets": 2361,
      "Ġstyle": 2362,
      "Ġimagine": 2363,
      "head": 2364,
      "Ġwel": 2365,
      "ertain": 2366,
      "Ġsme": 2367,
      "Ġbass": 2368,
      "Ġneither": 2369,
      "lex": 2370,
      "Ġgrow": 2371,
      "Ġbuild": 2372,
      "Ġsinging": 2373,
      "Ġissue": 2374,
      "chen": 2375,
      "Ġlar": 2376,
      "Ġyh": 2377,
      "ndon": 2378,
      "dle": 2379,
      "em": 2380,
      "Ġwife": 2381,
      "Ġnic": 2382,
      "ax": 2383,
      "pr": 2384,
      "Ġ?": 2385,
      "Ġyout": 2386,
      "Ġlikely": 2387,
      "Ġvi": 2388,
      "Ġspo": 2389,
      "Ġmums": 2390,
      "Ġfacebook": 2391,
      "Ġsleeping": 2392,
      "Ġgenuinely": 2393,
      "Ġcontact": 2394,
      "ists": 2395,
      "Ġnearly": 2396,
      "Ġparticul": 2397,
      "tention": 2398,
      "ding": 2399,
      "Ġspecific": 2400,
      "Ġfucked": 2401,
      "Ġprof": 2402,
      "Ġsens": 2403,
      "Ġmeeting": 2404,
      "Ġwake": 2405,
      "Ġsoup": 2406,
      "Ġju": 2407,
      "Ġlist": 2408,
      "Ġcalling": 2409,
      "ccoon": 2410,
      "load": 2411,
      "Ġmilk": 2412,
      "Ġily": 2413,
      "Ġannoyed": 2414,
      "Ġboyfriend": 2415,
      "you": 2416,
      "Ġodd": 2417,
      "Ġprov": 2418,
      "Ġkitchen": 2419,
      "Ġcouldn": 2420,
      "Ġargo": 2421,
      "Ġbread": 2422,
      "Ġscreaming": 2423,
      "Ġmultiple": 2424,
      "pris": 2425,
      "Ġclot": 2426,
      "Ġturned": 2427,
      "ex": 2428,
      "Ġbright": 2429,
      "Ġspent": 2430,
      "Ġdammit": 2431,
      "Ġespecially": 2432,
      "Ġwarm": 2433,
      "Ġmassive": 2434,
      "14": 2435,
      "Ġ\\\"": 2436,
      "Ġsile": 2437,
      "Ġbar": 2438,
      "ills": 2439,
      "Ġdisapp": 2440,
      "Ġstrong": 2441,
      "tern": 2442,
      "Ġwhether": 2443,
      "Ġgroup": 2444,
      "Ġcomment": 2445,
      "js": 2446,
      "Ġcommunic": 2447,
      "urate": 2448,
      "Ġtv": 2449,
      "iet": 2450,
      "Ġstude": 2451,
      "Ġshower": 2452,
      "Ġopp": 2453,
      "iled": 2454,
      "Ġotherwise": 2455,
      "Ġtraum": 2456,
      "Ġbreakfast": 2457,
      "Ġplymouth": 2458,
      "Ġpissed": 2459,
      "Ġpoop": 2460,
      "Ġothers": 2461,
      "que": 2462,
      "Ġeasier": 2463,
      "tend": 2464,
      "Ġline": 2465,
      "Ġlondon": 2466,
      "19": 2467,
      "Ġpaid": 2468,
      "Ġapolog": 2469,
      "Ġvers": 2470,
      "Ġfire": 2471,
      "Ġuwu": 2472,
      "kers": 2473,
