{
    "<UNK>": 0,
    "!": 1,
    "\"": 2,
    "#": 3,
    "$": 4,
    "%": 5,
    "&": 6,
    "'": 7,
    "(": 8,
    ")": 9,
    "*": 10,
    "+": 11,
    ",": 12,
    "-": 13,
    ".": 14,
    "/": 15,
    "0": 16,
    "1": 17,
    "2": 18,
    "3": 19,
    "4": 20,
    "5": 21,
    "6": 22,
    "7": 23,
    "8": 24,
    "9": 25,
    ":": 26,
    ";": 27,
    "<": 28,
    "=": 29,
    ">": 30,
    "?": 31,
    "@": 32,
    "[": 33,
    "\\": 34,
    "]": 35,
    "^": 36,
    "_": 37,
    "`": 38,
    "a": 39,
    "b": 40,
    "c": 41,
    "d": 42,
    "e": 43,
    "f": 44,
    "g": 45,
    "h": 46,
    "i": 47,
    "j": 48,
    "k": 49,
    "l": 50,
    "m": 51,
    "n": 52,
    "o": 53,
    "p": 54,
    "q": 55,
    "r": 56,
    "s": 57,
    "t": 58,
    "u": 59,
    "v": 60,
    "w": 61,
    "x": 62,
    "y": 63,
    "z": 64,
    "{": 65,
    "|": 66,
    "}": 67,
    "~": 68,
    "\u00a1": 69,
    "\u00a2": 70,
    "\u00a3": 71,
    "\u00a4": 72,
    "\u00a5": 73,
    "\u00a6": 74,
    "\u00a7": 75,
    "\u00a8": 76,
    "\u00a9": 77,
    "\u00aa": 78,
    "\u00ab": 79,
    "\u00ac": 80,
    "\u00ae": 81,
    "\u00af": 82,
    "\u00b0": 83,
    "\u00b1": 84,
    "\u00b2": 85,
    "\u00b3": 86,
    "\u00b4": 87,
    "\u00b5": 88,
    "\u00b6": 89,
    "\u00b7": 90,
    "\u00b8": 91,
    "\u00b9": 92,
    "\u00ba": 93,
    "\u00bb": 94,
    "\u00bc": 95,
    "\u00bd": 96,
    "\u00be": 97,
    "\u00bf": 98,
    "\u00c2": 99,
    "\u00c3": 100,
    "\u00c4": 101,
    "\u00c5": 102,
    "\u00c6": 103,
    "\u00c7": 104,
    "\u00c9": 105,
    "\u00ca": 106,
    "\u00cb": 107,
    "\u00cc": 108,
    "\u00ce": 109,
    "\u00cf": 110,
    "\u00d0": 111,
    "\u00d1": 112,
    "\u00d4": 113,
    "\u00d7": 114,
    "\u00d8": 115,
    "\u00d9": 116,
    "\u00e0": 117,
    "\u00e1": 118,
    "\u00e2": 119,
    "\u00e3": 120,
    "\u00e5": 121,
    "\u00e6": 122,
    "\u00e8": 123,
    "\u00e9": 124,
    "\u00ea": 125,
    "\u00eb": 126,
    "\u00ec": 127,
    "\u00ed": 128,
    "\u00ef": 129,
    "\u00f0": 130,
    "\u00f3": 131,
    "\u010a": 132,
    "\u0120": 133,
    "\u0122": 134,
    "\u0123": 135,
    "\u0124": 136,
    "\u0125": 137,
    "\u0126": 138,
    "\u0127": 139,
    "\u0128": 140,
    "\u0129": 141,
    "\u012a": 142,
    "\u012b": 143,
    "\u012c": 144,
    "\u012d": 145,
    "\u012e": 146,
    "\u012f": 147,
    "\u0130": 148,
    "\u0131": 149,
    "\u0132": 150,
    "\u0133": 151,
    "\u0134": 152,
    "\u0135": 153,
    "\u0136": 154,
    "\u0137": 155,
    "\u0138": 156,
    "\u0139": 157,
    "\u013a": 158,
    "\u013b": 159,
    "\u013c": 160,
    "\u013d": 161,
    "\u013e": 162,
    "\u013f": 163,
    "\u0140": 164,
    "\u0141": 165,
    "\u0142": 166,
    "\u0143": 167,
    "\u0120t": 168,
    "\u0120i": 169,
    "\u0120a": 170,
    "\u0120w": 171,
    "in": 172,
    "he": 173,
    "\u0120s": 174,
    "ou": 175,
    "ha": 176,
    "\u0120m": 177,
    "\u0120b": 178,
    "ing": 179,
    "re": 180,
    "\u0120c": 181,
    "\u0120l": 182,
    "\u0120the": 183,
    "\u0120d": 184,
    "\u0120o": 185,
    "\u0120y": 186,
    "\u0120f": 187,
    "nd": 188,
    "ve": 189,
    "\u0120to": 190,
    "ll": 191,
    "is": 192,
    "\u0120you": 193,
    "\u0120n": 194,
    "ee": 195,
    "\u0120p": 196,
    "on": 197,
    "te": 198,
    "an": 199,
    "\u0120e": 200,
    "\u0120ha": 201,
    "or": 202,
    "\u0120g": 203,
    "\u0120it": 204,
    "\u0120and": 205,
    "ke": 206,
    "us": 207,
    "hat": 208,
    "es": 209,
    "\u0120u": 210,
    "as": 211,
    "it": 212,
    "\u0120he": 213,
    "\u0120h": 214,
    "\u0120me": 215,
    "\u0120no": 216,
    "ic": 217,
    "om": 218,
    "\u0120th": 219,
    "\u0120be": 220,
    "ut": 221,
    "ay": 222,
    "oo": 223,
    "ar": 224,
    "\u0120in": 225,
    "er": 226,
    "\u0120that": 227,
    "\u0120is": 228,
    "ld": 229,
    "\u0120but": 230,
    "\u0120do": 231,
    "le": 232,
    "\u0120we": 233,
    "ie": 234,
    "nt": 235,
    "\u0120my": 236,
    "\u0120li": 237,
    "ow": 238,
    "at": 239,
    "\u0120j": 240,
    "ly": 241,
    "\u0120of": 242,
    "ould": 243,
    "ill": 244,
    "\u0120re": 245,
    "ust": 246,
    "\u0120cha": 247,
    "\u0120on": 248,
    "id": 249,
    "gh": 250,
    "od": 251,
    "ed": 252,
    "et": 253,
    "\u0120was": 254,
    "\u0120have": 255,
    "ris": 256,
    "\u0120lo": 257,
    "al": 258,
    "\u0120st": 259,
    "ra": 260,
    "\u0120wh": 261,
    "\u0120charis": 262,
    "\u0120for": 263,
    "\u0120k": 264,
    "\u0120like": 265,
    "\u0120im": 266,
    "king": 267,
    "\u0120not": 268,
    "een": 269,
    "out": 270,
    "\u0120so": 271,
    "me": 272,
    "all": 273,
    "ro": 274,
    "eed": 275,
    "\u0120will": 276,
    "\u0120el": 277,
    "ry": 278,
    "ant": 279,
    "\u0120an": 280,
    "ir": 281,
    "\u0120just": 282,
    "ch": 283,
    "ad": 284,
    "\u0120been": 285,
    "\u0120elod": 286,
    "\u0120they": 287,
    "\u0120elodie": 288,
    "\u0120what": 289,
    "se": 290,
    "'s": 291,
    "\u0120sh": 292,
    "ea": 293,
    "\u0120she": 294,
    "ght": 295,
    "\u0120at": 296,
    "ally": 297,
    "ck": 298,
    "ce": 299,
    "\u0120can": 300,
    "\u0120this": 301,
    "\u0120fr": 302,
    "ion": 303,
    "ome": 304,
    "ct": 305,
    "\u0120are": 306,
    "ter": 307,
    "ith": 308,
    "ot": 309,
    "\u0120with": 310,
    "\u0120ke": 311,
    "\u0120why": 312,
    "\u0120:": 313,
    "vin": 314,
    "\u0120don": 315,
    "use": 316,
    "\u0120ab": 317,
    "st": 318,
    "\u0120mo": 319,
    "\u0120kevin": 320,
    "\u0120as": 321,
    "\u0120eve": 322,
    "op": 323,
    "ake": 324,
    "\u0120its": 325,
    "\u0120al": 326,
    "\u0120r": 327,
    "\u0120want": 328,
    "\u0120up": 329,
    "\u0120v": 330,
    "\u0120su": 331,
    "ink": 332,
    "..": 333,
    "\u0120your": 334,
    "\u0120ca": 335,
    "ten": 336,
    "\u0120wor": 337,
    "ight": 338,
    "pp": 339,
    "ver": 340,
    "im": 341,
    "\u0120if": 342,
    "\u0120kn": 343,
    "\u0120about": 344,
    "'t": 345,
    "en": 346,
    "\u0120love": 347,
    "ice": 348,
    "\u0120need": 349,
    "\u0120get": 350,
    "ood": 351,
    "ge": 352,
    "\u0120from": 353,
    "\u0120her": 354,
    "our": 355,
    "\u0120whe": 356,
    "\u0120would": 357,
    "\u0120had": 358,
    "\u0120know": 359,
    "am": 360,
    "\u0120or": 361,
    "ab": 362,
    "\u0120lis": 363,
    "ted": 364,
    "\u0120loo": 365,
    "\u0120fee": 366,
    "\u0120listen": 367,
    "ess": 368,
    "\u0120fu": 369,
    "\u0120sa": 370,
    "\u0120le": 371,
    "\u0120could": 372,
    "\u0120go": 373,
    "\u0120weed": 374,
    "\u0120feel": 375,
    "ks": 376,
    "\u0120should": 377,
    "\u0120am": 378,
    "\u0120did": 379,
    "one": 380,
    "\u0120all": 381,
    "ur": 382,
    "\u0120pl": 383,
    "\u0120id": 384,
    "ind": 385,
    "her": 386,
    "\u0120ex": 387,
    "th": 388,
    "\u0120de": 389,
    "\u0120now": 390,
    "na": 391,
    "\u0120see": 392,
    "'m": 393,
    "ca": 394,
    "ive": 395,
    "ving": 396,
    "\u0120se": 397,
    "\u0120were": 398,
    "\u0120pro": 399,
    "\u0120think": 400,
    "\u0120x": 401,
    "ff": 402,
    "\u0120butt": 403,
    "\u0120dont": 404,
    "\u0120how": 405,
    "\u0120hate": 406,
    "\u0120when": 407,
    "\u0120ne": 408,
    "red": 409,
    "\u0120ok": 410,
    "\u0120some": 411,
    "\u0120out": 412,
    "\u0120lol": 413,
    "\u0120oh": 414,
    "um": 415,
    "\u0120any": 416,
    "eah": 417,
    "\u0120too": 418,
    "\u0120com": 419,
    "\u0120yeah": 420,
    "ound": 421,
    "\u0120sm": 422,
    "\u0120mus": 423,
    "ss": 424,
    "il": 425,
    "\u0120sp": 426,
    "ul": 427,
    "ain": 428,
    "\u0120'": 429,
    "\u0120really": 430,
    "\u0120even": 431,
    "\u0120music": 432,
    "'re": 433,
    "un": 434,
    "\u0120con": 435,
    "\u01201": 436,
    "\u0120pe": 437,
    "\u0120om": 438,
    "\u0120thing": 439,
    "eep": 440,
    "so": 441,
    "\u0120-": 442,
    "\u0120mean": 443,
    "ime": 444,
    "\u0120fa": 445,
    "\u0120q": 446,
    "\u0120his": 447,
    "ine": 448,
    "han": 449,
    "\u0120their": 450,
    "\u0120them": 451,
    "ma": 452,
    "\u0120thats": 453,
    "\u0120sor": 454,
    "\u0120aw": 455,
    "ting": 456,
    "ays": 457,
    "gg": 458,
    "\u0120one": 459,
    "\u0120must": 460,
    "\u0120yes": 461,
    "ate": 462,
    "est": 463,
    "\u0120make": 464,
    "ong": 465,
    "\u0120vo": 466,
    "\u0120than": 467,
    "\u0120has": 468,
    "\u0120tr": 469,
    "\u0120cause": 470,
    "\u0120listening": 471,
    "\u0120wan": 472,
    "\u0120good": 473,
    "\u0120xd": 474,
    "\u0120also": 475,
    "lf": 476,
    "\u0120then": 477,
    "ation": 478,
    "\u0120ur": 479,
    "\u0120omg": 480,
    "ol": 481,
    "\u0120beca": 482,
    "\u0120time": 483,
    "\u0120there": 484,
    "\u0120because": 485,
    "\u0120sorry": 486,
    "ast": 487,
    "\u0120say": 488,
    "rain": 489,
    "\u0120us": 490,
    "\u0120him": 491,
    "ore": 492,
    "\u0120thou": 493,
    "\u0120ba": 494,
    "fe": 495,
    "\u0120wa": 496,
    "\u0120stu": 497,
    "hing": 498,
    "\u0120te": 499,
    "pe": 500,
    "\u01202": 501,
    "\u0120hear": 502,
    "\u0120take": 503,
    "\u0120does": 504,
    "ty": 505,
    "\u0120got": 506,
    "\u0120ag": 507,
    "\u0120more": 508,
    "\u0120tb": 509,
    "\u0120well": 510,
    "\u0120who": 511,
    "\u0120un": 512,
    "ite": 513,
    "ue": 514,
    "ig": 515,
    "\u0120peop": 516,
    "\u0120(": 517,
    "\u0120voice": 518,
    "ide": 519,
    "\u0120en": 520,
    "\u0120tho": 521,
    "ick": 522,
    "\u0120prob": 523,
    "\u0120lea": 524,
    "be": 525,
    "\u0120sl": 526,
    "!!": 527,
    "\u0120act": 528,
    "\u0120mu": 529,
    "aking": 530,
    "\u0120people": 531,
    "\u0120lma": 532,
    "\u0120gu": 533,
    "...": 534,
    "\u0120ar": 535,
    "\u0120po": 536,
    "ually": 537,
    "per": 538,
    "\u0120being": 539,
    "\u0120fe": 540,
    "\u0120play": 541,
    "\u0120only": 542,
    "\u0120cu": 543,
    "\u0120every": 544,
    "\u0120our": 545,
    "\u0120:)": 546,
    "omet": 547,
    "ers": 548,
    "ds": 549,
    "\u0120eat": 550,
    "\u0120dis": 551,
    "\u0120much": 552,
    "\u0120haha": 553,
    "\u0120somet": 554,
    "ked": 555,
    "\u0120dr": 556,
    "\u0120pre": 557,
    "ps": 558,
    "if": 559,
    "ous": 560,
    "ort": 561,
    "dd": 562,
    "\u0120tal": 563,
    "\u0120look": 564,
    "\u0120wanna": 565,
    "ther": 566,
    "pt": 567,
    "arn": 568,
    "ag": 569,
    "\u0120things": 570,
    "and": 571,
    "\u0120ch": 572,
    "wn": 573,
    "ool": 574,
    "\u0120wr": 575,
    "\u0120:(": 576,
    "\u0120by": 577,
    "\u0120sound": 578,
    "\u0120tou": 579,
    "\u0120over": 580,
    "??": 581,
    "day": 582,
    "os": 583,
    "\u0120may": 584,
    "oy": 585,
    "\u0120happ": 586,
    "\u0120hel": 587,
    "\u0120tbh": 588,
    "ib": 589,
    "iss": 590,
    "\u0120<": 591,
    "\u0120bit": 592,
    "ww": 593,
    "\u0120lmao": 594,
    "art": 595,
    "nder": 596,
    "\u0120bad": 597,
    "\u0120work": 598,
    "\u0120stuff": 599,
    "\u0120na": 600,
    "\u0120thought": 601,
    "\u0120try": 602,
    "\u0120ph": 603,
    "\u0120brain": 604,
    "\u0120la": 605,
    "\u0120still": 606,
    "\u0120kind": 607,
    "\u0120care": 608,
    "\u0120af": 609,
    "\u0120going": 610,
    "\u0120smo": 611,
    "self": 612,
    "\u0120fuck": 613,
    "\u0120learn": 614,
    "\u0120comp": 615,
    "'ve": 616,
    "\u0120shit": 617,
    "'ll": 618,
    "\u0120give": 619,
    "\u0120off": 620,
    "\u0120move": 621,
    "\u0120ve": 622,
    "ment": 623,
    "ure": 624,
    "\u0120bl": 625,
    "ass": 626,
    "thing": 627,
    "\u0120ye": 628,
    "\u0120help": 629,
    "'d": 630,
    "ress": 631,
    "\u0120wait": 632,
    "able": 633,
    "\u0120cat": 634,
    "ase": 635,
    "\u0120idk": 636,
    "\u0120actually": 637,
    "cc": 638,
    "\u0120co": 639,
    "lly": 640,
    "\u0120man": 641,
    "iend": 642,
    "ies": 643,
    "ough": 644,
    "\u0120cl": 645,
    "\u0120said": 646,
    "\u0120same": 647,
    "\u0120back": 648,
    "\u0120looking": 649,
    "ts": 650,
    "\u0120cant": 651,
    "age": 652,
    "\u0120touch": 653,
    "ich": 654,
    "\u0120something": 655,
    "ouse": 656,
    "ree": 657,
    "\u0120day": 658,
    "\u0120way": 659,
    "to": 660,
    "\u0120dra": 661,
    "\u0120come": 662,
    "ish": 663,
    "ream": 664,
    "rent": 665,
    "ci": 666,
    "\u0120jo": 667,
    "hh": 668,
    "\u0120other": 669,
    "\u0120app": 670,
    "\u0120ra": 671,
    "\u0120sleep": 672,
    "00": 673,
    "\u0120di": 674,
    "\u0120qu": 675,
    "\u0120taking": 676,
    "\u0120tw": 677,
    "\u0120right": 678,
    "\u0120doing": 679,
    "mb": 680,
    "\u0120after": 681,
    "\u0120bet": 682,
    "\u0120sc": 683,
    "ys": 684,
    "inking": 685,
    "\u01203": 686,
    "\u0120here": 687,
    "\u0120call": 688,
    "lt": 689,
    "ard": 690,
    "\u0120*": 691,
    "\u0120moving": 692,
    "ud": 693,
    "tt": 694,
    "\u0120which": 695,
    "ile": 696,
    "pl": 697,
    "\u0120never": 698,
    "\u0120pic": 699,
    "\u0120food": 700,
    "\u0120days": 701,
    "\u0120nice": 702,
    "\u0120wanting": 703,
    "\u0120into": 704,
    "\u0120feeling": 705,
    "\u0120friend": 706,
    "\u0120house": 707,
    "ably": 708,
    "\u0120let": 709,
    "\u0120mad": 710,
    "\u0120leave": 711,
    "\u0120ro": 712,
    "\u0120very": 713,
    "\u0120pr": 714,
    "\u0120again": 715,
    "\u0120br": 716,
    "\u0120cool": 717,
    "\u0120wee": 718,
    "\u0120dan": 719,
    "ms": 720,
    "mm": 721,
    "\u0120hop": 722,
    "\u0120draw": 723,
    "ip": 724,
    "fore": 725,
    "cks": 726,
    "\u0120bo": 727,
    "\u0120under": 728,
    "\u0120might": 729,
    "\u00e2\u0122": 730,
    "\u0120life": 731,
    "ied": 732,
    "row": 733,
    "ist": 734,
    "ug": 735,
    "\u0120har": 736,
    "ity": 737,
    "\u0120ple": 738,
    "ix": 739,
    "cking": 740,
    "\u0120ad": 741,
    "\u0120tell": 742,
    "\u0120probably": 743,
    "\u0120fair": 744,
    "\u0120che": 745,
    "\u0120felt": 746,
    "com": 747,
    "ta": 748,
    "\u0120maybe": 749,
    "//": 750,
    "\u0120gon": 751,
    "\u0120ge": 752,
    "\u0120didnt": 753,
    "ird": 754,
    "\u0120before": 755,
    "\u0120hour": 756,
    "gle": 757,
    "aa": 758,
    "\u0120talk": 759,
    "reat": 760,
    "ious": 761,
    "\u0120fl": 762,
    "\u0120smoking": 763,
    "\u0120sca": 764,
    "igh": 765,
    "\u0120sure": 766,
    "\u0120please": 767,
    "\u0120bab": 768,
    "\u0120bot": 769,
    "\u0120hope": 770,
    "ksks": 771,
    "ord": 772,
    "\u0120down": 773,
    "ise": 774,
    "ace": 775,
    "\u0120supp": 776,
    "\u0120gonna": 777,
    "\u0120weird": 778,
    "get": 779,
    "\u0120ill": 780,
    "ways": 781,
    "ooo": 782,
    "\u0120year": 783,
    "\u0120min": 784,
    "\u0120real": 785,
    "://": 786,
    "ont": 787,
    "\u0120per": 788,
    "\u0120kinda": 789,
    "atch": 790,
    "che": 791,
    "imes": 792,
    "co": 793,
    "\u0120scared": 794,
    "\u0120htt": 795,
    "\u0120always": 796,
    "\u0120boo": 797,
    "ady": 798,
    "qu": 799,
    "\u0120phone": 800,
    "\u0120needing": 801,
    "\u0120long": 802,
    "int": 803,
    "tera": 804,
    "\u0120anything": 805,
    "\u0120find": 806,
    "ult": 807,
    "sh": 808,
    "\u0120myself": 809,
    "\u0120fun": 810,
    "\u0120lot": 811,
    "\u0120mum": 812,
    "\u0120sounds": 813,
    "fa": 814,
    "\u01204": 815,
    "orge": 816,
    "ically": 817,
    "\u0120ins": 818,
    "\u0120idea": 819,
    "\u0120where": 820,
    "\u0120better": 821,
    "\u0120true": 822,
    "\u0120ide": 823,
    "\u0120bed": 824,
    "\u0120stream": 825,
    "ions": 826,
    "ark": 827,
    "\u0120sex": 828,
    "ne": 829,
    "\u0120bu": 830,
    "\u0120today": 831,
    "\u0120pers": 832,
    "\u0120fro": 833,
    "\u0120use": 834,
    "\u0120litera": 835,
    "\u0120george": 836,
    "\u0120made": 837,
    "\u0120literally": 838,
    "ffe": 839,
    "act": 840,
    "\u0120word": 841,
    "\u0120trying": 842,
    "mber": 843,
    "\u0120thanks": 844,
    "iting": 845,
    "!?": 846,
    "\u0120happen": 847,
    "\u0120leaving": 848,
    "\u0120hard": 849,
    "xt": 850,
    "\u0120spe": 851,
    "\u0120bre": 852,
    "\u0120pa": 853,
    "\u0120bro": 854,
    "\u01205": 855,
    "\u0120new": 856,
    "\u0120cute": 857,
    "\u0120person": 858,
    "\u0120res": 859,
    "haha": 860,
    "\u0120eating": 861,
    "\u0120getting": 862,
    "\u0120stop": 863,
    "\u0120ma": 864,
    "\u0120\u00c2": 865,
    "ance": 866,
    "bs": 867,
    "\u0120reme": 868,
    "\u0120tur": 869,
    "ft": 870,
    "\u0120part": 871,
    "irst": 872,
    "\u0120fucking": 873,
    "tf": 874,
    "ible": 875,
    "\u0120later": 876,
    "\u0120underst": 877,
    "\u0120hearing": 878,
    "ans": 879,
    "\u0120saying": 880,
    "way": 881,
    "\u00e2\u0122\u013b": 882,
    "ating": 883,
    "les": 884,
    "\u0120acc": 885,
    "\u0120mon": 886,
    "orm": 887,
    "\u0120first": 888,
    "\u0120learning": 889,
    "\u0120song": 890,
    "\u0120night": 891,
    "ng": 892,
    "\u0120sha": 893,
    "\u0120mess": 894,
    "ple": 895,
    "\u0120star": 896,
    "tle": 897,
    "ody": 898,
    "\u0120gr": 899,
    "\u0120happy": 900,
    "\u0120end": 901,
    "\u0120means": 902,
    "\u0120put": 903,
    "\u0120https": 904,
    "\u0120home": 905,
    "\u0120soon": 906,
    "\u0120pick": 907,
    "tty": 908,
    "\u0120ever": 909,
    "\u0120mind": 910,
    "\u0120having": 911,
    "mor": 912,
    "\u0120playing": 913,
    "ason": 914,
    "\u0120though": 915,
    "\u0120wtf": 916,
    "\u0120thr": 917,
    "\u0120away": 918,
    "ual": 919,
    "\u0120makes": 920,
    "\u0120pretty": 921,
    "\u0120lit": 922,
    "umb": 923,
    "og": 924,
    "\u0120done": 925,
    "\u0120remember": 926,
    "\u0120understand": 927,
    "ful": 928,
    "\u0120touching": 929,
    "\u0120ann": 930,
    "\u0120frogg": 931,
    "\u0120cou": 932,
    "\u0120someone": 933,
    "nce": 934,
    "\u0120leg": 935,
    "\u0120miss": 936,
    "\u0120em": 937,
    "\u0120show": 938,
    "\u0120cats": 939,
    "\u0120drink": 940,
    "\u0120\u00c2\u00a3": 941,
    "\u0120disc": 942,
    "\u0120dad": 943,
    "ire": 944,
    "ning": 945,
    "\u0120didn": 946,
    "\u0120op": 947,
    "\u0120fine": 948,
    "\u0120seeing": 949,
    "uter": 950,
    "unch": 951,
    "\u0120through": 952,
    "\u0120keep": 953,
    "\u0120ga": 954,
    "\u0120reason": 955,
    "\u0120sw": 956,
    "\u0120both": 957,
    "\u0120two": 958,
    "\u0120computer": 959,
    "\u0120sad": 960,
    "\u0120fin": 961,
    "ak": 962,
    "\u0120tra": 963,
    "\u0120told": 964,
    "\u0120god": 965,
    "\u0120smink": 966,
    "\u0120conf": 967,
    "\u0120name": 968,
    "\u0120talking": 969,
    "iz": 970,
    "\u0120least": 971,
    "ild": 972,
    "ach": 973,
    "\u0120writing": 974,
    "\u0120anyway": 975,
    "\u0120annoy": 976,
    "\u0120wont": 977,
    "\u0120hours": 978,
    "ated": 979,
    "no": 980,
    "\u0120imp": 981,
    "\u0120picking": 982,
    "\u0120fre": 983,
    "\u0120wanted": 984,
    "\u0120add": 985,
    "\u0120enough": 986,
    "\u0120spea": 987,
    "ude": 988,
    "\u0120inte": 989,
    "\u0120ser": 990,
    "\u0120best": 991,
    "\u0120bas": 992,
    "\u0120pete": 993,
    "\u0120ive": 994,
    "\u0120read": 995,
    "ready": 996,
    "\u0120sy": 997,
    "\u0120these": 998,
    "\u0120et": 999,
    "\u0120gen": 1000,
    "ose": 1001,
    "\u0120already": 1002,
    "\u0120old": 1003,
    "\u0120gir": 1004,
    "\u0120str": 1005,
    "\u0120guess": 1006,
    "ary": 1007,
    "\u0120ho": 1008,
    "\u0120je": 1009,
    "\u0120froggy": 1010,
    "\u0120tomor": 1011,
    "\u0120ace": 1012,
    "\u0120mine": 1013,
    "\u0120aut": 1014,
    "\u0120baby": 1015,
    "\u0120most": 1016,
    "\u0120used": 1017,
    "www": 1018,
    "ness": 1019,
    "\u0120cle": 1020,
    "ven": 1021,
    "\u0120ass": 1022,
    "ither": 1023,
    "\u0120tomorrow": 1024,
    "\u0120wal": 1025,
    "\u0120angle": 1026,
    "\u0120hes": 1027,
    "!!!": 1028,
    "\u0120doesnt": 1029,
    "\u0120everything": 1030,
    "arly": 1031,
    "\u0120plan": 1032,
    "\u0120ty": 1033,
    "\u0120lunch": 1034,
    "\u0120sen": 1035,
    "\u0120drawing": 1036,
    "\u0120nah": 1037,
    "\u0120nothing": 1038,
    "\u0120making": 1039,
    "\u0120des": 1040,
    "\u0120face": 1041,
    "\u0120little": 1042,
    "less": 1043,
    "\u0120last": 1044,
    "\u0120live": 1045,
    "\u0120hon": 1046,
    "ign": 1047,
    "\u0120gl": 1048,
    "\u0120exact": 1049,
    "\u0120send": 1050,
    "\u0120own": 1051,
    "\u0120expl": 1052,
    "\u0120sit": 1053,
    "\u0120super": 1054,
    "oney": 1055,
    "???": 1056,
    "ner": 1057,
    "\u0120cr": 1058,
    "ath": 1059,
    "\u0120cont": 1060,
    "mo": 1061,
    "\u0120dec": 1062,
    "yy": 1063,
    "\u0120mix": 1064,
    "\u0120head": 1065,
    "\u0120hu": 1066,
    "vers": 1067,
    "\u0120inc": 1068,
    "\u0120friends": 1069,
    "\u0120everyone": 1070,
    "\u0120room": 1071,
    "\u0120wrong": 1072,
    "\u0120once": 1073,
    "\u0120def": 1074,
    "\u0120point": 1075,
    "\u0120diffe": 1076,
    "\u0120week": 1077,
    "eet": 1078,
    "\u0120watch": 1079,
    "ri": 1080,
    "\u0120month": 1081,
    "\u0120honest": 1082,
    "\u0120ask": 1083,
    "eee": 1084,
    "\u0120thank": 1085,
    "\u0120sk": 1086,
    "ute": 1087,
    "\u0120thoughts": 1088,
    "\u0120fo": 1089,
    "ook": 1090,
    "\u0120cry": 1091,
    "\u0120thinking": 1092,
    "\u0120fan": 1093,
    "\u0120around": 1094,
    "\u0120hahaha": 1095,
    "\u0120ment": 1096,
    "\u0120wo": 1097,
    "\u0120art": 1098,
    "li": 1099,
    "\u0120less": 1100,
    "\u0120meant": 1101,
    "\u0120ac": 1102,
    "\u0120start": 1103,
    "rently": 1104,
    "med": 1105,
    "\u0120cra": 1106,
    "\u0120meds": 1107,
    "\u0120anx": 1108,
    "\u01206": 1109,
    "\u0120hi": 1110,
    "\u012010": 1111,
    "\u0120words": 1112,
    "\u0120next": 1113,
    "10": 1114,
    "rate": 1115,
    "\u0120else": 1116,
    "\u0120exactly": 1117,
    "\u0120cuz": 1118,
    "\u0120okay": 1119,
    "\u0120eng": 1120,
    "\u0120seems": 1121,
    "\u0120girl": 1122,
    "ph": 1123,
    "\u0120ugh": 1124,
    "\u0120shes": 1125,
    "\u0120hey": 1126,
    "\u0120times": 1127,
    "cing": 1128,
    "\u0120rel": 1129,
    "cked": 1130,
    "\u0120big": 1131,
    "whe": 1132,
    "\u0120tbf": 1133,
    "\u0120found": 1134,
    "\u0120sim": 1135,
    "\u0120intere": 1136,
    "de": 1137,
    "\u0120left": 1138,
    "ired": 1139,
    "wa": 1140,
    "body": 1141,
    "\u0120ind": 1142,
    "esome": 1143,
    "\u0120rep": 1144,
    "\u0120great": 1145,
    "\u0120lm": 1146,
    "\u0120hug": 1147,
    "\u0120looks": 1148,
    "iv": 1149,
    "\u0120legit": 1150,
    "ange": 1151,
    "\u0120needs": 1152,
    "lo": 1153,
    "ny": 1154,
    "\u0120weeks": 1155,
    "\u00f0\u0141": 1156,
    "\u0120place": 1157,
    "cy": 1158,
    "\u0120wants": 1159,
    "\u0120par": 1160,
    "\u0120money": 1161,
    "\u0120ob": 1162,
    "ical": 1163,
    "\u0120doesn": 1164,
    "cept": 1165,
    "\u0120main": 1166,
    "\u0120aaa": 1167,
    "bo": 1168,
    "ction": 1169,
    "io": 1170,
    "az": 1171,
    "ns": 1172,
    "\u0120dam": 1173,
    "ily": 1174,
    "\u0120comm": 1175,
    "\u0120went": 1176,
    "ia": 1177,
    "\u0120cur": 1178,
    "\u0120job": 1179,
    "\u0120lmfa": 1180,
    "nth": 1181,
    "roid": 1182,
    "\u0120set": 1183,
    "ket": 1184,
    "other": 1185,
    "\u0120support": 1186,
    "uck": 1187,
    "ward": 1188,
    "\u0120those": 1189,
    "\u0120proble": 1190,
    "\u0120kiss": 1191,
    "ons": 1192,
    "ces": 1193,
    "\u0120chat": 1194,
    "\u0120joke": 1195,
    "\u0120uni": 1196,
    "\u0120hur": 1197,
    "\u0120hor": 1198,
    "\u0120chan": 1199,
    "\u01209": 1200,
    "ices": 1201,
    "\u0120without": 1202,
    "\u0120awesome": 1203,
    "\u0120break": 1204,
    "\u0120able": 1205,
    "\u0120yay": 1206,
    "nds": 1207,
    "\u0120inter": 1208,
    "\u0120either": 1209,
    "\u0120many": 1210,
    "\u012020": 1211,
    "\u0120pass": 1212,
    "\u0120bored": 1213,
    "\u0120pay": 1214,
    "\u0120cons": 1215,
    "\u0120stress": 1216,
    "ards": 1217,
    "\u0120years": 1218,
    "\u0120free": 1219,
    "\u0120tech": 1220,
    "\u0120ste": 1221,
    "\u0120ideas": 1222,
    "\u0120annoying": 1223,
    "\u0120shop": 1224,
    "\u0120pain": 1225,
    "\u0120explain": 1226,
    "used": 1227,
    "\u0120gotta": 1228,
    "\u0120kid": 1229,
    "\u01208": 1230,
    "ndom": 1231,
    "\u0120sing": 1232,
    "\u0120coming": 1233,
    "fg": 1234,
    "\u0120sch": 1235,
    "\u0120boy": 1236,
    "\u0120whole": 1237,
    "ang": 1238,
    "hed": 1239,
    "\u0120oo": 1240,
    "gether": 1241,
    "\u0120wish": 1242,
    "\u0120write": 1243,
    "kr": 1244,
    "\u0120mar": 1245,
    "\u0120sna": 1246,
    "cent": 1247,
    "\u0120working": 1248,
    "\u0120gay": 1249,
    "tw": 1250,
    "itar": 1251,
    "ker": 1252,
    "ew": 1253,
    "\u0120different": 1254,
    "\u0120etc": 1255,
    "\u0120proper": 1256,
    "\u0120game": 1257,
    "der": 1258,
    "\u0120together": 1259,
    "ub": 1260,
    "\u0120synth": 1261,
    "press": 1262,
    "\u00f3\u00be": 1263,
    "\u0120dj": 1264,
    "ese": 1265,
    "\u0120such": 1266,
    "cted": 1267,
    "pect": 1268,
    "\u0120guitar": 1269,
    "fu": 1270,
    "ling": 1271,
    "\u0120forget": 1272,
    "als": 1273,
    "ised": 1274,
    "itch": 1275,
    "\u0120whats": 1276,
    "\u0120sometimes": 1277,
    "tra": 1278,
    "uu": 1279,
    "\u0120stay": 1280,
    "\u0120es": 1281,
    "uss": 1282,
    "\u0120past": 1283,
    "\u0120hell": 1284,
    "iew": 1285,
    "\u0120da": 1286,
    "\u0120bel": 1287,
    "\u0120mood": 1288,
    "\u0120allow": 1289,
    "\u0120ta": 1290,
    "\u0120ring": 1291,
    "\u0120iss": 1292,
    "\u0120honestly": 1293,
    "ory": 1294,
    "iously": 1295,
    "\u0120lmfao": 1296,
    "\u0120school": 1297,
    "ping": 1298,
    "\u0120eas": 1299,
    "\u0120dick": 1300,
    "ues": 1301,
    "\u0120called": 1302,
    "oud": 1303,
    "mit": 1304,
    "\u01207": 1305,
    "\u0120yet": 1306,
    "\u0120worr": 1307,
    "20": 1308,
    "\u0120ikr": 1309,
    "ken": 1310,
    "olog": 1311,
    "ident": 1312,
    "tent": 1313,
    "tead": 1314,
    "\u0120discord": 1315,
    "\u0120vide": 1316,
    "night": 1317,
    "\u0120kit": 1318,
    "\u0120rain": 1319,
    "ying": 1320,
    "\u0120havent": 1321,
    "\u0120smoke": 1322,
    "\u0120chair": 1323,
    "ism": 1324,
    "\u0120ear": 1325,
    "el": 1326,
    "\u0120sent": 1327,
    "\u0120instead": 1328,
    "ii": 1329,
    "\u0120high": 1330,
    "\u0120each": 1331,
    "\u0120blan": 1332,
    "\u0120cre": 1333,
    "\u0120wow": 1334,
    "\u0120resp": 1335,
    "\u0120tea": 1336,
    "\u0120sun": 1337,
    "sting": 1338,
    "\u0120drinking": 1339,
    "\u0120decks": 1340,
    "\u0120guy": 1341,
    "eepy": 1342,
    "\u0120mins": 1343,
    "ned": 1344,
    "\u0120open": 1345,
    "\u0120sminking": 1346,
    "\u0120guys": 1347,
    "\u0120bring": 1348,
    "je": 1349,
    "ack": 1350,
    "\u0120unt": 1351,
    "ication": 1352,
    "\u0120gra": 1353,
    "cial": 1354,
    "\u0120random": 1355,
    "rr": 1356,
    "\u0120feels": 1357,
    "\u0120poss": 1358,
    "ames": 1359,
    "\u0120isnt": 1360,
    "\u0120lmaooo": 1361,
    "\u0120sigh": 1362,
    "\u0120knew": 1363,
    "\u0120basically": 1364,
    "more": 1365,
    "\u0120bus": 1366,
    "\u0120ima": 1367,
    "gn": 1368,
    "\u0120ten": 1369,
    "ube": 1370,
    "sw": 1371,
    "right": 1372,
    "rect": 1373,
    "\u0120:/": 1374,
    "hhh": 1375,
    "\u0120dark": 1376,
    "\u0120theres": 1377,
    "\u0120speak": 1378,
    "\u0120hmm": 1379,
    "\u0120inf": 1380,
    "iety": 1381,
    "\u0120med": 1382,
    "\u0120rly": 1383,
    "by": 1384,
    "nts": 1385,
    "ian": 1386,
    "\u0120geepy": 1387,
    "vel": 1388,
    "\u0120pur": 1389,
    "\u0120rude": 1390,
    "ash": 1391,
    "\u0120engl": 1392,
    "ox": 1393,
    "\u0120toile": 1394,
    "\u0120asked": 1395,
    "where": 1396,
    "lle": 1397,
    "\u0120saw": 1398,
    "alth": 1399,
    "\u0120sense": 1400,
    "\u0120mod": 1401,
    "\u0120mark": 1402,
    "\u0120nooo": 1403,
    "\u0120oven": 1404,
    "\u0120came": 1405,
    "ics": 1406,
    "\u0120door": 1407,
    "\u0120using": 1408,
    "100": 1409,
    "\u0120non": 1410,
    "osed": 1411,
    "\u0120pan": 1412,
    "ross": 1413,
    "\u0120seco": 1414,
    "\u0120arg": 1415,
    "\u0120toilet": 1416,
    "set": 1417,
    "\u0120wasnt": 1418,
    "\u0120another": 1419,
    "\u0120exper": 1420,
    "\u0120anymore": 1421,
    "lling": 1422,
    "llow": 1423,
    "py": 1424,
    "\u0120kill": 1425,
    "\u0120until": 1426,
    "\u0120half": 1427,
    "\u0120bor": 1428,
    "ider": 1429,
    "ments": 1430,
    "ap": 1431,
    "joy": 1432,
    "\u0120hum": 1433,
    "led": 1434,
    "\u0120alone": 1435,
    "\u0120sin": 1436,
    "\u0120xx": 1437,
    "30": 1438,
    "gry": 1439,
    "\u0120quest": 1440,
    "\u0120change": 1441,
    "are": 1442,
    "ather": 1443,
    "line": 1444,
    "\u0120ago": 1445,
    "\u0120turnt": 1446,
    "\u0120car": 1447,
    "\u0120message": 1448,
    "\u0120wasn": 1449,
    "\u0120self": 1450,
    "\u0120\u00e2\u0122": 1451,
    "fr": 1452,
    "\u0120started": 1453,
    "ens": 1454,
    "\u0120hot": 1455,
    "its": 1456,
    "\u0120enjoy": 1457,
    "\u0120[": 1458,
    "\u0120played": 1459,
    "\u0120hair": 1460,
    "lete": 1461,
    "\u0120col": 1462,
    "vo": 1463,
    "uring": 1464,
    "ves": 1465,
    "\u0120turntable": 1466,
    "\u0120seem": 1467,
    "\u0120cudd": 1468,
    "come": 1469,
    "\u0120answ": 1470,
    "\u0120rn": 1471,
    "\u0120commun": 1472,
    "\u0120dumb": 1473,
    "\u0120couple": 1474,
    "\u0120tired": 1475,
    "not": 1476,
    "wards": 1477,
    "\u0120;": 1478,
    "ced": 1479,
    "\u0120late": 1480,
    "\u0120known": 1481,
    "\u0120glad": 1482,
    "\u0120belie": 1483,
    "\u00c3\u00a9": 1484,
    "\u0120awww": 1485,
    "\u0120video": 1486,
    "ah": 1487,
    "\u0120reg": 1488,
    "\u0120dance": 1489,
    "\u0120mixer": 1490,
    "ier": 1491,
    "\u0120alright": 1492,
    "\u0120cal": 1493,
    "\u0120since": 1494,
    "\u0120awk": 1495,
    "\u0120ele": 1496,
    "\u0120worse": 1497,
    "\u0120snacks": 1498,
    "\u0120sick": 1499,
    "\u0120sec": 1500,
    "oup": 1501,
    "\u0120health": 1502,
    "fs": 1503,
    "\u0120train": 1504,
    "rop": 1505,
    "\u0120appre": 1506,
    "\u0120norm": 1507,
    "ones": 1508,
    "ations": 1509,
    "\u0120child": 1510,
    "\u0120worried": 1511,
    "\u0120three": 1512,
    "\u0120seen": 1513,
    "\u0120creat": 1514,
    "gan": 1515,
    "\u0120mor": 1516,
    "\u0120space": 1517,
    "ched": 1518,
    "\u0120months": 1519,
    "light": 1520,
    "ffic": 1521,
    "\u0120lets": 1522,
    "\u0120appa": 1523,
    "reen": 1524,
    "\u0120fig": 1525,
    "\u0120amaz": 1526,
    "\u0120minute": 1527,
    "\u0120jon": 1528,
    "\u0120quite": 1529,
    "\u0120safe": 1530,
    "\u0120ent": 1531,
    "\u0120;)": 1532,
    "\u0120cor": 1533,
    "\u0120obv": 1534,
    "app": 1535,
    "\u0120says": 1536,
    "\u0120mid": 1537,
    "ages": 1538,
    "ger": 1539,
    "\u0120awkward": 1540,
    "istic": 1541,
    "ugg": 1542,
    "\u0120nobody": 1543,
    "\u0120order": 1544,
    "\u0120wind": 1545,
    "\u0120exc": 1546,
    "ron": 1547,
    "\u0120hand": 1548,
    "\u0120isn": 1549,
    "\u0120few": 1550,
    "up": 1551,
    "\u0120apparently": 1552,
    "\u0120btw": 1553,
    "\u0120appreci": 1554,
    "\u0120happened": 1555,
    "\u0120forg": 1556,
    "\u0120meh": 1557,
    "\u0120import": 1558,
    "\u0120defin": 1559,
    "\u0120horr": 1560,
    "\u0120piss": 1561,
    "\u0120ooo": 1562,
    "side": 1563,
    "\u0120va": 1564,
    "terday": 1565,
    "ject": 1566,
    "ilst": 1567,
    "\u0120mental": 1568,
    "nch": 1569,
    "\u0120dun": 1570,
    "\u0120cheese": 1571,
    "\u0120ew": 1572,
    "\u0120ter": 1573,
    "\u0120pi": 1574,
    "ba": 1575,
    "\u0120jokes": 1576,
    "\u0120yesterday": 1577,
    "\u0120interesting": 1578,
    "\u0120anyone": 1579,
    "\u0120mic": 1580,
    "ors": 1581,
    "\u0120whilst": 1582,
    "\u0120far": 1583,
    "\u0120top": 1584,
    "\u0120believe": 1585,
    "\u0120pol": 1586,
    "ped": 1587,
    "\u0120run": 1588,
    "\u0120emot": 1589,
    "\u0120anxiety": 1590,
    "igg": 1591,
    "\u0120ey": 1592,
    "\u0120asking": 1593,
    "ugs": 1594,
    "\u0120omfg": 1595,
    "most": 1596,
    "\u0120ed": 1597,
    "\u0120tonight": 1598,
    "using": 1599,
    "\\\"": 1600,
    "\u0120yourself": 1601,
    "\u0120water": 1602,
    "\u0120dancing": 1603,
    "\u0120problem": 1604,
    "view": 1605,
    "\u0120clean": 1606,
    "ional": 1607,
    "\u0120sur": 1608,
    "fect": 1609,
    "\u0120light": 1610,
    "\u012012": 1611,
    "how": 1612,
    "\u0120poo": 1613,
    "\u0120nd": 1614,
    "ear": 1615,
    "\u0120ap": 1616,
    "\u0120>": 1617,
    "\u0120cut": 1618,
    "\u0120dw": 1619,
    "\u0120boof": 1620,
    "\u0120tried": 1621,
    "pm": 1622,
    "\u0120ah": 1623,
    "\u0120fore": 1624,
    "\u0120situ": 1625,
    "?!": 1626,
    "\u0120upset": 1627,
    "\u0120blanket": 1628,
    "\u0120important": 1629,
    "the": 1630,
    "\u0120trans": 1631,
    "fort": 1632,
    "\u0120chris": 1633,
    "\u0120mainly": 1634,
    "\u0120walk": 1635,
    "res": 1636,
    "ret": 1637,
    "\u0120gener": 1638,
    "ween": 1639,
    "\u0120=": 1640,
    "\u0120second": 1641,
    "\u0120ban": 1642,
    "\u0120while": 1643,
    "\u0120phot": 1644,
    "\u0120fam": 1645,
    "\u0120techn": 1646,
    "\u0120ones": 1647,
    "\u0120inv": 1648,
    "\u0120spam": 1649,
    "\u0120vis": 1650,
    "ches": 1651,
    "ert": 1652,
    "\u0120songs": 1653,
    "\u0120forgot": 1654,
    "\u0120watching": 1655,
    "\u0120spec": 1656,
    "\u0120rest": 1657,
    "\u0120amazing": 1658,
    "hes": 1659,
    "\u0120loving": 1660,
    "ugh": 1661,
    "\u0120atta": 1662,
    "ount": 1663,
    "\u0120youre": 1664,
    "\u0120war": 1665,
    "\u0120sugg": 1666,
    "\u0120bir": 1667,
    "\u0120:'": 1668,
    "\u0120plz": 1669,
    "\u0120\u00f0\u0141": 1670,
    "ved": 1671,
    "\u0120sksks": 1672,
    "\u0120class": 1673,
    "\u0120hurt": 1674,
    "\u0120goo": 1675,
    "\u0120create": 1676,
    "\u0120full": 1677,
    "my": 1678,
    "ush": 1679,
    "unk": 1680,
    "ific": 1681,
    "\u0120luck": 1682,
    "ative": 1683,
    "\u0120needed": 1684,
    "\u0120perfect": 1685,
    "\u0120sign": 1686,
    "\u0120check": 1687,
    "\u0120parent": 1688,
    "\u0120diffic": 1689,
    "\u0120opin": 1690,
    "\u0120colour": 1691,
    "sy": 1692,
    "\u0120bur": 1693,
    "\u0120window": 1694,
    "izz": 1695,
    "\u0120wha": 1696,
    "inner": 1697,
    "tem": 1698,
    "\u0120french": 1699,
    "\u0120jed": 1700,
    "fully": 1701,
    "\u0120\u00e2\u0122\u013a": 1702,
    "\u0120meet": 1703,
    "illy": 1704,
    "ins": 1705,
    "\u0120almost": 1706,
    "\u0120toy": 1707,
    "\u0120agree": 1708,
    "\u0120:'(": 1709,
    "\u0120between": 1710,
    "ble": 1711,
    "tes": 1712,
    "ever": 1713,
    "ips": 1714,
    "\u0120egg": 1715,
    "\u0120scream": 1716,
    "\u0120accident": 1717,
    "\u0120dog": 1718,
    "itely": 1719,
    "\u0120cho": 1720,
    "\u0120cour": 1721,
    "outh": 1722,
    "\u0120confused": 1723,
    "\u0120funny": 1724,
    "\u0120tas": 1725,
    "\u012011": 1726,
    "\u0120buy": 1727,
    "\u0120coo": 1728,
    "mail": 1729,
    "\u0120usually": 1730,
    "\u0120dunno": 1731,
    "ial": 1732,
    "\u0120listened": 1733,
    "\u0120babe": 1734,
    "ent": 1735,
    "lic": 1736,
    "ience": 1737,
    "\u0120inst": 1738,
    "ifu": 1739,
    "ility": 1740,
    "\u0120stra": 1741,
    "\u0120hun": 1742,
    "\u0120yep": 1743,
    "\u0120morning": 1744,
    "iving": 1745,
    "\u0120ref": 1746,
    "\u0120val": 1747,
    "\u0120darkness": 1748,
    "cess": 1749,
    "\u0120rem": 1750,
    "room": 1751,
    "ipp": 1752,
    "\u0120voices": 1753,
    "\u0120rec": 1754,
    "odu": 1755,
    "\u0120deal": 1756,
    "\u0120issues": 1757,
    "ition": 1758,
    "\u0120sub": 1759,
    "\u0120gun": 1760,
    "ture": 1761,
    "!'": 1762,
    "\u0120likes": 1763,
    "\u0120world": 1764,
    "\u0120reply": 1765,
    "\u0120fact": 1766,
    "ming": 1767,
    "\u0120panic": 1768,
    "\u0120emb": 1769,
    "\u0120answer": 1770,
    "\u0120pop": 1771,
    "\u0120works": 1772,
    "\u0120except": 1773,
    "\u0120small": 1774,
    "net": 1775,
    "\u0120somehow": 1776,
    "\u0120difficult": 1777,
    "\u0120idek": 1778,
    "pid": 1779,
    "\u0120outside": 1780,
    "\u0120definitely": 1781,
    "ower": 1782,
    "\u0120took": 1783,
    "ilar": 1784,
    "\u0120complete": 1785,
    "\u0120bye": 1786,
    "\u0120supposed": 1787,
    "\u0120often": 1788,
    "\u0120mat": 1789,
    "hd": 1790,
    "\u0120parents": 1791,
    "\u0120post": 1792,
    "ption": 1793,
    "\u0120haven": 1794,
    "\u0120takes": 1795,
    "\u0120till": 1796,
    "\u0120telling": 1797,
    "waifu": 1798,
    "\u0120daylight": 1799,
    "\u0120die": 1800,
    "\u0120birth": 1801,
    "ratewaifu": 1802,
    "own": 1803,
    "\u0120allowed": 1804,
    "ads": 1805,
    "\u0120z": 1806,
    "icul": 1807,
    "\u0120appreciate": 1808,
    "\u0120cop": 1809,
    "vice": 1810,
    "\u0120games": 1811,
    "\u0120follow": 1812,
    "\u0120ages": 1813,
    "\u0120depress": 1814,
    "book": 1815,
    "\u0120theyre": 1816,
    "\u0120eff": 1817,
    "\u0120autistic": 1818,
    "\u0120during": 1819,
    "ided": 1820,
    "sent": 1821,
    "\u0120worry": 1822,
    "\u0120towards": 1823,
    "ters": 1824,
    "ru": 1825,
    "zy": 1826,
    "\u0120sexy": 1827,
    "\u0120sat": 1828,
    "\u0120crying": 1829,
    "\u0120wonder": 1830,
    "\u0120possible": 1831,
    "we": 1832,
    "\u0120wood": 1833,
    "uk": 1834,
    "\u0120loves": 1835,
    "12": 1836,
    "\u0120lost": 1837,
    "\u0120chang": 1838,
    "ship": 1839,
    "\u0120contro": 1840,
    "tm": 1841,
    "\u0120char": 1842,
    "\u0120cree": 1843,
    "\u0120rather": 1844,
    "\u0120colle": 1845,
    "\u0120email": 1846,
    "ob": 1847,
    "\u0120effort": 1848,
    "\u0120requ": 1849,
    "ode": 1850,
    "\u0120elect": 1851,
    "yout": 1852,
    "\u0120address": 1853,
    "\u0120type": 1854,
    "\u0120incl": 1855,
    "\u0120exp": 1856,
    "ats": 1857,
    "nded": 1858,
    "gy": 1859,
    "iny": 1860,
    "\u0120minutes": 1861,
    "\u0120entire": 1862,
    "\u0120boring": 1863,
    "\u0120equ": 1864,
    "\u0120numb": 1865,
    "\u0120hating": 1866,
    "\u0120opinion": 1867,
    "oon": 1868,
    "\u0120lots": 1869,
    "\u0120evening": 1870,
    "oman": 1871,
    "\u0120dinner": 1872,
    "\u0120anxious": 1873,
    "\u0120sort": 1874,
    "cited": 1875,
    "\u0120body": 1876,
    "\u0120stupid": 1877,
    "000": 1878,
    "ibly": 1879,
    "\u0120wouldnt": 1880,
    "\u0120dead": 1881,
    "\u0120reading": 1882,
    "yle": 1883,
    "\u0120hang": 1884,
    "gr": 1885,
    "watch": 1886,
    "\u0120unless": 1887,
    "\u0120relation": 1888,
    "\u0120fav": 1889,
    "\u0120wear": 1890,
    "\u0120picture": 1891,
    "arch": 1892,
    "\u0120hid": 1893,
    "\u0120met": 1894,
    "\u0120droid": 1895,
    "\u0120bou": 1896,
    "leep": 1897,
    "\u0120damn": 1898,
    "\u0120hehe": 1899,
    "aged": 1900,
    "\u0120fuckin": 1901,
    "\u0120heating": 1902,
    "\u0120oooh": 1903,
    "\u0120tu": 1904,
    "\u0120heard": 1905,
    "\u0120looked": 1906,
    "\u0120meme": 1907,
    "ict": 1908,
    "\u0120lovely": 1909,
    "\u0120course": 1910,
    "mp": 1911,
    "\u0120stand": 1912,
    "\u0120convers": 1913,
    "cu": 1914,
    "\u0120imag": 1915,
    "cially": 1916,
    "\u0120human": 1917,
    "\u0120du": 1918,
    "\u0120close": 1919,
    "mon": 1920,
    "\u0120hows": 1921,
    "\u0120comes": 1922,
    "\u0120pizz": 1923,
    "air": 1924,
    "\u0120xox": 1925,
    "\u0120tru": 1926,
    "\u0120realised": 1927,
    "\u0120hold": 1928,
    "man": 1929,
    "\u0120slight": 1930,
    "\u0120figure": 1931,
    "\u0120consider": 1932,
    "\u0120pos": 1933,
    "\u0120discuss": 1934,
    "\u0120finally": 1935,
    "\u0120online": 1936,
    "\u0120excited": 1937,
    "eric": 1938,
    "\u0120tot": 1939,
    "\u0120suppose": 1940,
    "\u0120autism": 1941,
    "\u0120oof": 1942,
    "\u0120situation": 1943,
    "\u0120book": 1944,
    "cr": 1945,
    "\u0120mome": 1946,
    "\u0120fix": 1947,
    "\u0120gets": 1948,
    "\u0120wat": 1949,
    "ffect": 1950,
    "ract": 1951,
    "\u0120passage": 1952,
    "\u0120gunna": 1953,
    "\u0120inside": 1954,
    "\u0120count": 1955,
    "wor": 1956,
    "\u0120doct": 1957,
    "\u0120flo": 1958,
    "kk": 1959,
    "\u0120pu": 1960,
    "\u0120pen": 1961,
    "lier": 1962,
    "mer": 1963,
    "\u0120normal": 1964,
    "\u0120loool": 1965,
    "\u0120sweet": 1966,
    "iday": 1967,
    "aut": 1968,
    "\u0120flat": 1969,
    "\u0120hy": 1970,
    "\u0120scary": 1971,
    "\u0120hahahaha": 1972,
    "\u0120asleep": 1973,
    "\u0120english": 1974,
    "ring": 1975,
    "\u0120del": 1976,
    "\u0120xxx": 1977,
    "\u0120creating": 1978,
    "hy": 1979,
    "angle": 1980,
    "\u0120text": 1981,
    "\u0120pizza": 1982,
    "\u0120wouldn": 1983,
    "\u0120americ": 1984,
    "cer": 1985,
    "\u0120case": 1986,
    "nday": 1987,
    "\u0120uk": 1988,
    "\u0120fail": 1989,
    "ga": 1990,
    "\u0120happening": 1991,
    "\u0120speaking": 1992,
    "\u0120meow": 1993,
    "\u0120ign": 1994,
    "dy": 1995,
    "gging": 1996,
    "tever": 1997,
    "mme": 1998,
    "\u0120twitch": 1999,
    "\u0120plus": 2000,
    "\u0120fault": 2001,
    "\u0120pasta": 2002,
    "\u0120event": 2003,
    "\u0120rant": 2004,
    "\u0120black": 2005,
    "ately": 2006,
    "\u0120turn": 2007,
    "\u0120dat": 2008,
    "\u0120cold": 2009,
    ").": 2010,
    "\u0120woman": 2011,
    "\u0120http": 2012,
    "\u0120sucks": 2013,
    "ates": 2014,
    "\u0120sn": 2015,
    "\u0120pc": 2016,
    "\u0120ev": 2017,
    "\u0120horrible": 2018,
    "ail": 2019,
    "\u0120earlier": 2020,
    "\u0120google": 2021,
    "ren": 2022,
    "irt": 2023,
    "youtube": 2024,
    "\u0120sooo": 2025,
    "\u0120mil": 2026,
    "\u012015": 2027,
    "\u012030": 2028,
    "iced": 2029,
    "\u0120gave": 2030,
    "\u0120forever": 2031,
    "15": 2032,
    "\u0120hopefully": 2033,
    "\u0120fall": 2034,
    "\u0120social": 2035,
    "ien": 2036,
    "\u0120birthday": 2037,
    "ock": 2038,
    "fl": 2039,
    "\u0120cba": 2040,
    "\u0120drunk": 2041,
    "dden": 2042,
    "13": 2043,
    "\u0120aww": 2044,
    "\u0120slightly": 2045,
    "\u0120bag": 2046,
    "ensive": 2047,
    "cl": 2048,
    "\u0120vib": 2049,
    "\u0120fur": 2050,
    "angel": 2051,
    "\u0120low": 2052,
    "\u0120worst": 2053,
    "\u0120mass": 2054,
    "\u0120suck": 2055,
    "nding": 2056,
    "\u0120mouse": 2057,
    "\u0120gone": 2058,
    "\u0120won": 2059,
    "\u0120four": 2060,
    "\u0120broke": 2061,
    "\u0120loved": 2062,
    "\u0120age": 2063,
    "\u0120pat": 2064,
    "ence": 2065,
    "\u0120obviously": 2066,
    "\u0120tiny": 2067,
    "\u0120sudden": 2068,
    "\u0120giving": 2069,
    "ising": 2070,
    "fer": 2071,
    "\u0120sol": 2072,
    "\u0120webs": 2073,
    "\u0120cock": 2074,
    "ology": 2075,
    "wu": 2076,
    "\u0120pas": 2077,
    "\u0120stuck": 2078,
    "\u0120umm": 2079,
    "ife": 2080,
    "\u0120ffs": 2081,
    "\u0120ess": 2082,
    "sol": 2083,
    "\u0120vape": 2084,
    "\u0120bath": 2085,
    "\u0120actual": 2086,
    "\u0120expect": 2087,
    "\u0120living": 2088,
    "\u0120website": 2089,
    "\u0120hmmm": 2090,
    "\u0120whatever": 2091,
    "lled": 2092,
    "\u0120ooh": 2093,
    "lym": 2094,
    "\u0120worth": 2095,
    "fair": 2096,
    "ings": 2097,
    "\u0120favour": 2098,
    "sel": 2099,
    "\u0120angry": 2100,
    "con": 2101,
    "\u0120psy": 2102,
    "nn": 2103,
    "\u0120prom": 2104,
    "\u0120perf": 2105,
    "\u0120currently": 2106,
    "\u0120fell": 2107,
    "\u0120lie": 2108,
    "ision": 2109,
    "\u0120calm": 2110,
    "\u0120laugh": 2111,
    "\u0120win": 2112,
    "\u0120process": 2113,
    "\u012018": 2114,
    "\u0120android": 2115,
    "cha": 2116,
    "\u0120phys": 2117,
    "\u0120foc": 2118,
    "\u0120mee": 2119,
    "\u0120yours": 2120,
    "\u0120trust": 2121,
    "\u0120bitch": 2122,
    "\u0120internet": 2123,
    "\u0120\"": 2124,
    "\u0120white": 2125,
    "ht": 2126,
    "\u0120ready": 2127,
    "\u0120key": 2128,
    "pa": 2129,
    "\u0120red": 2130,
    "fk": 2131,
    "friend": 2132,
    "ured": 2133,
    "gra": 2134,
    "vent": 2135,
    "\u0120mult": 2136,
    "\u0120blue": 2137,
    "\u0120contin": 2138,
    "\u0120hit": 2139,
    "\u0120recent": 2140,
    "\u0120press": 2141,
    "\u0120arent": 2142,
    "uine": 2143,
    "\u0120woo": 2144,
    "ities": 2145,
    "\u0120strugg": 2146,
    "\u0120extra": 2147,
    "\u0120rap": 2148,
    "\u0120similar": 2149,
    "\u0120eyes": 2150,
    "\u0120loveangel": 2151,
    "\u0120straight": 2152,
    "\u0120moment": 2153,
    "\u0120fil": 2154,
    "ber": 2155,
    "\u0120question": 2156,
    "\u0120embar": 2157,
    "antly": 2158,
    "\u0120ner": 2159,
    "\u0120valid": 2160,
    "\u0120ya": 2161,
    "\u0120genuine": 2162,
    "ule": 2163,
    "\u0120awake": 2164,
    "av": 2165,
    "ux": 2166,
    "\u0120defo": 2167,
    "\u0120easy": 2168,
    "\u0120mis": 2169,
    "\u0120effect": 2170,
    "\u0120france": 2171,
    "\u0120knows": 2172,
    "\u0120chill": 2173,
    "onse": 2174,
    "\u0120brains": 2175,
    "\u0120finis": 2176,
    "\u0120conversation": 2177,
    "ptop": 2178,
    "board": 2179,
    "\u0120properly": 2180,
    "\u0120side": 2181,
    "),": 2182,
    "\u0120become": 2183,
    "\u0120mention": 2184,
    "\u0120eh": 2185,
    "17": 2186,
    "\u0120throw": 2187,
    "\u0120quick": 2188,
    "\u0120cook": 2189,
    "bb": 2190,
    "po": 2191,
    "\u0120adhd": 2192,
    "ient": 2193,
    "\u0120bought": 2194,
    "ls": 2195,
    "\u0120decided": 2196,
    "ho": 2197,
    "\u0120dist": 2198,
    "\u0120favourite": 2199,
    "\u0120men": 2200,
    "\u0120sexual": 2201,
    "\u0120seriously": 2202,
    "gif": 2203,
    "\u0120couldnt": 2204,
    "\u0120slow": 2205,
    "\u0120cares": 2206,
    "selves": 2207,
    "\u0120response": 2208,
    "24": 2209,
    "\u0120shut": 2210,
    "\u0120exam": 2211,
    "\u0120pres": 2212,
    "\u0120huge": 2213,
    "\u0120problems": 2214,
    "\u0120dream": 2215,
    "\u0120...": 2216,
    "ml": 2217,
    "\u0120level": 2218,
    "\u0120proud": 2219,
    "\u0120completely": 2220,
    "cri": 2221,
    "jk": 2222,
    "\u0120record": 2223,
    "\u0120ver": 2224,
    "\u0120nope": 2225,
    "\u0120laptop": 2226,
    "\u0120cuddles": 2227,
    "\u0120det": 2228,
    "\u0120plym": 2229,
    "\u012014": 2230,
    "iness": 2231,
    "\u0120atm": 2232,
    "\u0120cannot": 2233,
    "\u0120kept": 2234,
    "\u0120hates": 2235,
    "\u0120twice": 2236,
    "\u0120correct": 2237,
    "lu": 2238,
    "\u0120five": 2239,
    "\u0120form": 2240,
    "\u0120lemme": 2241,
    "\u0120hello": 2242,
    "key": 2243,
    "\u0120track": 2244,
    "\u0120huh": 2245,
    "aly": 2246,
    "\u0120short": 2247,
    "\u0120psych": 2248,
    "\u0120cust": 2249,
    "\u0120loud": 2250,
    "\u0120beaut": 2251,
    "\u0120noticed": 2252,
    "\u0120waiting": 2253,
    "\u0120missed": 2254,
    "uin": 2255,
    "\u0120repl": 2256,
    "\u0120messages": 2257,
    "\u0120bru": 2258,
    "\u0120essay": 2259,
    "\u0120relationship": 2260,
    "ines": 2261,
    "\u0120based": 2262,
    "\u0120indeed": 2263,
    "\u0120produ": 2264,
    "rew": 2265,
    "\u0120gives": 2266,
    "iple": 2267,
    "wise": 2268,
    "ify": 2269,
    "\u0120walked": 2270,
    "\u0120somewhere": 2271,
    "\u0120conta": 2272,
    "16": 2273,
    "\u0120gross": 2274,
    "rence": 2275,
    "\u0120near": 2276,
    "\u0120ohhh": 2277,
    "inge": 2278,
    "\u0120number": 2279,
    "\u0120fit": 2280,
    "\u0120const": 2281,
    "\u0120server": 2282,
    "hs": 2283,
    "\u0120deep": 2284,
    "orn": 2285,
    "\u0120ret": 2286,
    "\u0120notice": 2287,
    "une": 2288,
    "ksksksks": 2289,
    "25": 2290,
    "tmas": 2291,
    "\u0120totally": 2292,
    "\u0120suddenly": 2293,
    "\u0120sys": 2294,
    "\u0120family": 2295,
    "airs": 2296,
    "\u0120early": 2297,
    "\u0120incred": 2298,
    "\u0120front": 2299,
    "ively": 2300,
    "\u0120starting": 2301,
    "\u0120accidentally": 2302,
    "go": 2303,
    "\u0120party": 2304,
    "eer": 2305,
    "\u0120clos": 2306,
    "\u0120college": 2307,
    "\u01200": 2308,
    "ital": 2309,
    "\u0120goes": 2310,
    "\u0120hugs": 2311,
    "ik": 2312,
    "\u0120christmas": 2313,
    "ited": 2314,
    "\u0120hungry": 2315,
    "\u0120creepy": 2316,
    "\u0120int": 2317,
    "\u0120girls": 2318,
    "\u0120story": 2319,
    "\u0120ran": 2320,
    "\u0120heart": 2321,
    "\u0120floor": 2322,
    "\u0120join": 2323,
    "\u0120busy": 2324,
    "\u0120squ": 2325,
    "aked": 2326,
    "olol": 2327,
    "\u0120england": 2328,
    "\u0120technically": 2329,
    "fast": 2330,
    "\u0120silly": 2331,
    "esss": 2332,
    "iful": 2333,
    "\u0120partner": 2334,
    "fortable": 2335,
    "\u0120general": 2336,
    "oot": 2337,
    "\u0120round": 2338,
    "\u0120screen": 2339,
    "\u0120air": 2340,
    "urs": 2341,
    "\u0120compl": 2342,
    "\u0120happens": 2343,
    "\u0120inform": 2344,
    "\u0120suggest": 2345,
    "do": 2346,
    "iot": 2347,
    "pecially": 2348,
    "\u0120step": 2349,
    "\u0120experience": 2350,
    "\u0120xoxo": 2351,
    "\u0120bra": 2352,
    "\u0120decide": 2353,
    "\u0120questions": 2354,
    "\u0120bi": 2355,
