{
  "812": "\u0120aut",
  "1980": "aly",
  "583": "\u0120tell",
  "808": "\u0120ive",
  "1956": "\u0120extra",
  "843": "\u0120these",
  "946": "body",
  "1153": "log",
  "1494": "\u0120bir",
  "1877": "\u0120?",
  "151": "\u0120he",
  "733": "ft",
  "425": "\u0120him",
  "1009": "\u0120days",
  "1813": "fer",
  "1159": "yy",
  "1148": "\u0120game",
  "1689": "\u0120chr",
  "73": "\u0120i",
  "1203": "tw",
  "1170": "\u0120needs",
  "273": "\u0120any",
  "728": "\u0120read",
  "1684": "\u0120exist",
  "413": "\u0120charis",
  "611": "\u0120hope",
  "1122": "ping",
  "1941": "\u0120ret",
  "637": "\u0120comp",
  "1910": "\u0120couldnt",
  "292": "ha",
  "969": "\u0120interest",
  "498": "\u0120man",
  "963": "\u0120rel",
  "1252": "\u0120\"",
  "1412": "\u0120pres",
  "113": "is",
  "565": "fore",
  "24": ":",
  "1671": "\u0120sub",
  "1804": "ene",
  "886": "\u0120aaa",
  "388": "\u0120(",
  "140": "\u0120j",
  "1970": "\u0120gross",
  "1716": "\u0120fault",
  "121": "ve",
  "1503": "\u0120.",
  "926": "\u0120head",
  "990": "\u0120ac",
  "436": "right",
  "38": "f",
  "354": "ast",
  "831": "\u0120point",
  "82": "\u0120b",
  "1149": "\u0120bring",
  "164": "\u0120just",
  "41": "i",
  "701": "\u0120made",
  "1738": "\u0120techn",
  "109": "\u0120wh",
  "1832": "ror",
  "138": "\u0120on",
  "268": "na",
  "960": "\u0120hi",
  "1247": "lete",
  "530": "mm",
  "1374": "eee",
  "1736": "\u0120woman",
  "1647": "20",
  "29": "?",
  "1151": "uu",
  "115": "as",
  "606": "ms",
  "1623": "\u0120email",
  "463": "\u0120tbh",
  "713": "\u0120cute",
  "1257": "uss",
  "826": "\u0120already",
  "390": "\u0120dunno",
  "682": "\u0120aww",
  "1464": "\u0120diffic",
  "1606": "\u0120type",
  "1263": "\u0120health",
  "154": "\u0120im",
  "1098": "ues",
  "702": "\u0120hard",
  "349": "are",
  "227": "\u0120can",
  "85": "\u0120o",
  "736": "\u0120god",
  "923": "\u0120own",
  "1169": "\u0120theres",
  "1281": "\u0120lets",
  "1712": "\u0120bitch",
  "1188": "\u0120asked",
  "1651": "ned",
  "460": "\u0120co",
  "167": "ld",
  "474": "\u0120try",
  "1665": "\u0120window",
  "201": "nt",
  "1255": "\u0120quite",
  "1954": "angel",
  "331": "\u0120music",
  "176": "ent",
  "774": "\u0120disc",
  "997": "\u0120kiss",
  "1622": "\u0120boring",
  "206": "ome",
  "1065": "\u0120coming",
  "476": "\u0120still",
  "1765": "\u0120realised",
  "1523": "\u0120haven",
  "1423": "cri",
  "1055": "\u0120mood",
  "1506": "izz",
  "187": "\u0120don",
  "720": "\u0120first",
  "105": "es",
  "973": "uck",
  "1094": "\u0120school",
  "904": "\u0120friends",
  "108": "ed",
  "1690": "\u0120hy",
  "1369": "\u0120interesting",
  "410": "\u0120:)",
  "1884": "\u0120hello",
  "1895": "\u0120key",
  "1495": "\u0120deal",
  "1761": "iny",
  "213": "ause",
  "754": "tle",
  "1221": "ect",
  "903": "\u0120month",
  "961": "ctor",
  "947": "\u0120support",
  "47": "o",
  "421": "\u0120being",
  "920": "\u0120hey",
  "101": "ll",
  "275": "\u0120your",
  "579": "ies",
  "1489": "fully",
  "464": "\u0120<",
  "1116": "ics",
  "1556": "\u0120often",
  "216": "\u0120wor",
  "1797": "\u0120mod",
  "609": "reat",
  "303": "\u0120fr",
  "234": "\u0120kevin",
  "519": "\u0120way",
  "84": "\u0120h",
  "652": "\u0120sigh",
  "43": "k",
  "742": "ans",
  "695": "\u0120use",
  "994": "\u0120sent",
  "1541": "\u0120arsed",
  "1986": "\u0120laptop",
  "1800": "\u0120hold",
  "1047": "ndom",
  "848": "\u0120fin",
  "1965": "\u0120discuss",
  "1979": "\u0120server",
  "1694": "\u0120close",
  "524": "ber",
  "261": "\u0120ex",
  "931": "ense",
  "1318": "\u0120brain",
  "1082": "\u0120cre",
  "1032": "\u0120rec",
  "242": "\u0120want",
  "630": "ont",
  "1491": "\u0120ref",
  "1218": "\u0120bor",
  "1044": "ten",
  "966": "\u0120legit",
  "888": "\u0120inc",
  "1339": "\u0120coll",
  "1190": "ory",
  "1515": "\u0120bye",
  "1923": "ger",
  "945": "\u0120girl",
  "157": "\u0120what",
  "1156": "\u0120perfect",
  "1364": "\u0120dancing",
  "719": "ict",
  "1186": "\u0120saw",
  "1200": "ract",
  "869": "\u0120everything",
  "1583": "\u0120obviously",
  "983": "\u0120next",
  "1816": "\u0120swear",
  "1381": "\u0120jokes",
  "691": "\u0120today",
  "928": "\u012010",
  "393": "\u0120act",
  "854": "\u0120plan",
  "467": "ure",
  "1136": "\u0120bus",
  "1709": "\u0120uk",
  "1997": "\u0120ba",
  "1681": "eric",
  "1036": "\u0120different",
  "556": "age",
  "671": "ord",
  "659": "\u0120ask",
  "1294": "ier",
  "0": "<UNK>",
  "1202": "ied",
  "269": "ind",
  "1427": "\u0120ri",
  "935": "\u0120else",
  "1278": "\u0120ext",
  "953": "\u0120two",
  "1888": "\u0120throw",
  "226": "\u0120ab",
  "934": "sw",
  "1271": "\u0120appre",
  "1449": "\u0120agree",
  "1114": "\u0120honestly",
  "758": "\u0120both",
  "773": "\u0120feeling",
  "30": "@",
  "202": "ion",
  "153": "\u0120was",
  "506": "ear",
  "250": "\u0120all",
  "756": "\u0120oo",
  "1003": "\u0120song",
  "129": "le",
  "1231": "\u0120ago",
  "190": "im",
  "665": "\u0120pet",
  "1420": "ose",
  "993": "ner",
  "149": "\u0120for",
  "819": "fect",
  "590": "ip",
  "1196": "led",
  "1770": "\u0120earlier",
  "1625": "\u0120boom",
  "782": "\u0120keep",
  "653": "\u0120cat",
  "485": "\u0120happ",
  "1195": "\u0120mom",
  "1447": "\u0120full",
  "1219": "\u0120second",
  "1287": "\u0120sur",
  "624": "\u0120weird",
  "948": "\u0120tbf",
  "1838": "\u0120fix",
  "1722": "\u0120scary",
  "1230": "\u0120cour",
  "634": "get",
  "822": "\u0120eng",
  "817": "\u0120told",
  "409": "ually",
  "86": "\u0120d",
  "502": "\u0120dis",
  "1701": "\u0120finally",
  "1266": "\u0120tired",
  "1362": "\u0120course",
  "1641": "erg",
  "1936": "\u0120mult",
  "1260": "\u0120cudd",
  "1305": "\u0120nobody",
  "1142": "iv",
  "534": "\u0120talk",
  "450": "ably",
  "1779": "\u0120det",
  "1593": "\u0120sat",
  "112": "it",
  "1": "!",
  "557": "\u0120geor",
  "1434": "osed",
  "1092": "\u0120ooh",
  "727": "co",
  "312": "\u0120some",
  "1301": "\u0120btw",
  "1282": "\u0120war",
  "422": "pe",
  "397": "\u0120us",
  "1852": "\u0120arg",
  "198": "ce",
  "188": "ea",
  "863": "po",
  "1363": "\u0120import",
  "90": "\u0120c",
  "1851": "\u0120strugg",
  "1284": "\u0120train",
  "1553": "bb",
  "254": "\u0120pl",
  "1443": "lect",
  "1388": "\u0120ama",
  "664": "ically",
  "1370": "oice",
  "1289": "\u0120enjo",
  "1391": "\u0120ter",
  "1667": "\u0120cop",
  "58": "z",
  "1405": "\u0120defin",
  "1773": "js",
  "614": "\u0120supp",
  "632": "\u0120bro",
  "486": "\u0120going",
  "1679": "\u0120hows",
  "1121": "\u0120poss",
  "1597": "\u0120appreciate",
  "627": "ater",
  "676": "\u0120fro",
  "64": "]",
  "944": "\u0120seems",
  "1425": "\u0120current",
  "441": "\u0120bo",
  "802": "ta",
  "284": "\u0120she",
  "1859": "\u0120touch",
  "132": "\u0120is",
  "1428": "\u0120important",
  "529": "\u0120here",
  "1332": "\u0120says",
  "984": "iet",
  "1705": "\u0120wed",
  "715": "\u0120reme",
  "1107": "\u0120weed",
  "1367": "\u0120ed",
  "1949": "lled",
  "1767": "\u0120listened",
  "160": "ck",
  "1963": "\u0120waiting",
  "137": "oo",
  "1938": "ooo",
  "23": "9",
  "654": "\u0120anything",
  "1193": "vers",
  "1424": "\u0120luck",
  "1740": "\u0120sucks",
  "1982": "\u0120amount",
  "1232": "\u0120allow",
  "1580": "\u0120event",
  "673": "\u0120find",
  "738": "ak",
  "1592": "my",
  "600": "\u0120bab",
  "1562": "\u0120theyre",
  "972": "\u0120ty",
  "1983": "\u0120ide",
  "77": "\u0120s",
  "15": "1",
  "1314": "\u0120colour",
  "1560": "mail",
  "1225": "llow",
  "996": "lt",
  "618": "ious",
  "1129": "mit",
  "447": "lp",
  "1152": "\u0120awk",
  "283": "no",
  "672": "\u0120per",
  "640": "\u0120med",
  "1214": "\u0120emot",
  "1656": "\u0120definitely",
  "341": "\u0120good",
  "1299": "\u0120fig",
  "562": "\u0120very",
  "377": "\u0120tb",
  "650": "\u0120kinda",
  "740": "\u0120having",
  "762": "\u0120didn",
  "1008": "\u0120hug",
  "1206": "10",
  "1756": "\u0120social",
  "794": "\u0120our",
  "1889": "boomra",
  "1128": "\u0120whats",
  "1059": "\u0120high",
  "1229": "100",
  "1292": "\u0120worse",
  "1161": "\u0120basically",
  "1239": "ap",
  "1385": "\u0120situ",
  "1389": "\u0120played",
  "1508": "\u0120mix",
  "177": "ma",
  "1015": "\u0120place",
  "1426": "pm",
  "1826": "\u0120men",
  "857": "ps",
  "734": "ried",
  "1429": "\u0120dist",
  "1996": "\u0120accidentally",
  "559": "ang",
  "1123": "\u0120boy",
  "1353": "ilst",
  "197": "ry",
  "1467": "\u0120change",
  "88": "at",
  "459": "\u0120over",
  "912": "\u0120tomorrow",
  "1608": "\u0120sonic",
  "1210": "\u0120until",
  "293": "ight",
  "294": "\u0120list",
  "694": "\u0120son",
  "1050": "\u0120proble",
  "1297": "\u0120rest",
  "1529": "oint",
  "299": "\u0120om",
  "1062": "\u0120dj",
  "1224": "yes",
  "499": "\u0120wait",
  "877": "\u0120fre",
  "1759": "\u0120win",
  "1887": "\u0120properly",
  "1930": "\u0120nope",
  "1525": "ron",
  "1763": "\u0120worst",
  "1171": "\u0120open",
  "768": "\u0120leg",
  "1827": "roid",
  "601": "\u0120before",
  "988": "oke",
  "1018": "ily",
  "986": "\u0120ho",
  "1453": "\u0120communic",
  "787": "\u0120pete",
  "776": "\u0120wont",
  "998": "air",
  "1023": "\u0120without",
  "1645": "\u0120relation",
  "1831": "\u0120internet",
  "60": "~",
  "297": "\u0120sp",
  "1063": "\u0120working",
  "801": "ence",
  "644": "\u0120elodie",
  "1501": "\u0120sweet",
  "183": "\u0120why",
  "27": "=",
  "350": "\u0120more",
  "1548": "ins",
  "646": "\u0120em",
  "760": "\u0120fine",
  "1033": "\u0120hur",
  "1048": "\u0120set",
  "1714": "book",
  "1226": "ness",
  "1311": "ather",
  "981": "el",
  "566": "00",
  "1781": "\u012030",
  "54": "v",
  "1277": "ute",
  "508": "\u0120qu",
  "858": "\u0120bre",
  "1817": "\u0120er",
  "1976": "\u0120contact",
  "1078": "\u0120answer",
  "1404": "up",
  "1433": "?!",
  "681": "\u0120trying",
  "1475": "\u0120babe",
  "271": "\u0120se",
  "379": "\u0120dun",
  "775": "\u0120home",
  "1998": "\u0120notice",
  "622": "ss",
  "150": "all",
  "1517": "rr",
  "334": "\u0120were",
  "576": "ance",
  "1546": "\u0120complete",
  "416": "\u0120much",
  "1358": "\u0120fucks",
  "267": "ep",
  "1192": "\u0120wom",
  "610": "ity",
  "1422": "\u0120pa",
  "896": "\u0120honest",
  "125": "\u0120ha",
  "739": "\u0120dad",
  "1607": "\u0120forgot",
  "700": "\u0120acc",
  "1201": "\u0120exp",
  "148": "\u0120st",
  "560": "\u0120mad",
  "32": "_",
  "141": "\u0120re",
  "706": "eep",
  "1394": "\u0120expect",
  "168": "out",
  "359": "\u0120thing",
  "1096": "\u0120move",
  "1646": "\u0120unless",
  "1439": "ret",
  "1470": "\u0120confused",
  "1901": "\u0120won",
  "400": "ud",
  "1320": "\u0120yesterday",
  "315": "so",
  "749": "\u0120end",
  "220": "..",
  "1089": "\u0120kill",
  "212": "\u0120are",
  "1245": "\u0120alone",
  "588": "\u0120into",
  "1437": "\u0120space",
  "1692": "\u0120tru",
  "1312": "\u0120felt",
  "75": "\u0120a",
  "1167": "\u0120inf",
  "1768": "pped",
  "1892": "\u0120correct",
  "800": "\u0120hor",
  "918": "\u0120geepy",
  "1799": "umber",
  "1372": "\u0120whilst",
  "743": "\u0120understand",
  "1038": "\u0120years",
  "1538": "\u0120outside",
  "263": "\u0120am",
  "505": "\u0120has",
  "1896": "\u0120cannot",
  "33": "a",
  "207": "\u0120its",
  "1127": "itch",
  "1570": "\u0120low",
  "829": "\u0120old",
  "1658": "nday",
  "26": "<",
  "317": "\u0120mus",
  "71": "\u013f",
  "1340": "\u0120top",
  "1228": "\u0120car",
  "1792": "\u0120stuck",
  "1612": "ail",
  "1290": "ations",
  "221": "'t",
  "1937": "\u0120decided",
  "1860": "\u0120hit",
  "1903": "\u0120apo",
  "182": "use",
  "1208": "\u0120video",
  "1772": "\u0120reading",
  "123": "ic",
  "53": "u",
  "462": "\u0120help",
  "704": "\u0120yay",
  "1512": "ng",
  "1584": "ccoon",
  "1143": "\u0120random",
  "1617": "ings",
  "587": "\u0120under",
  "1715": "\u0120elect",
  "420": "ase",
  "685": "\u0120thanks",
  "339": "\u0120tim",
  "674": "\u0120take",
  "1542": "ges",
  "326": "\u0120com",
  "982": "\u0120awes",
  "631": "\u0120part",
  "933": "\u0120great",
  "730": "rent",
  "745": "\u0120later",
  "1137": "\u0120mar",
  "1269": "\u0120message",
  "1633": "\u0120goog",
  "752": "ual",
  "1197": "ken",
  "1342": "ake",
  "1962": "inge",
  "100": "on",
  "1030": "cks",
  "1331": "\u0120cor",
  "1026": "\u0120stress",
  "1306": "\u0120obv",
  "726": "les",
  "1614": "\u0120die",
  "709": "\u0120stop",
  "384": "hing",
  "200": "ill",
  "658": "\u0120start",
  "781": "mor",
  "1466": "\u0120walk",
  "570": "\u0120might",
  "1724": "\u0120americ",
  "759": "\u0120br",
  "1125": "\u0120mins",
  "1380": "\u0120stra",
  "1806": "\u0120sol",
  "18": "4",
  "1931": "\u0120exam",
  "318": "\u0120thats",
  "1272": "em",
  "1105": "\u0120yet",
  "245": "\u0120did",
  "725": "\u0120night",
  "542": "\u0120ge",
  "1666": "\u0120scream",
  "1106": "udd",
  "480": "\u0120kind",
  "1280": "\u0120mor",
  "1951": "tu",
  "809": "\u0120sl",
  "598": "\u0120word",
  "897": "\u0120through",
  "1383": "\u0120class",
  "281": "\u0120one",
  "1220": "\u0120each",
  "1350": "\u0120nd",
  "124": "ut",
  "469": "\u0120ta",
  "162": "\u0120an",
  "1073": "ash",
  "1639": "\u0120wonder",
  "247": "ess",
  "1160": "\u0120ew",
  "423": "...",
  "1430": "\u0120ve",
  "1871": "ower",
  "1014": "\u0120sw",
  "1554": "yed",
  "1977": "wise",
  "1881": "\u0120track",
  "633": "ways",
  "1087": "ub",
  "478": "ish",
  "1309": "\u0120late",
  "1323": "\u0120anxiety",
  "914": "\u0120cry",
  "772": "\u0120happen",
  "361": "art",
  "1513": "outh",
  "1780": "\u0120equ",
  "1934": "\u0120bread",
  "1795": "\u0120appointment",
  "155": "\u0120not",
  "1345": "\u0120seen",
  "1097": "\u0120horrible",
  "1177": "\u0120hear",
  "803": "\u0120froggy",
  "1940": "\u0120giving",
  "836": "\u0120ass",
  "1505": "\u0120val",
  "329": "ie",
  "711": "\u0120bu",
  "873": "\u0120op",
  "838": "iz",
  "1519": "\u0120pop",
  "367": "ack",
  "1822": "\u0120toilet",
  "965": "\u0120inter",
  "1794": "\u0120spend",
  "1233": "\u0120rn",
  "214": "un",
  "1890": "\u0120pot",
  "1083": "oud",
  "735": "\u0120though",
  "1534": "\u0120cou",
  "309": "res",
  "596": "\u0120stream",
  "1985": "\u0120form",
  "491": "ty",
  "1348": "\u0120damn",
  "552": "\u0120which",
  "714": "ody",
  "1992": "\u0120writing",
  "449": "way",
  "302": "\u0120feel",
  "795": "\u0120happy",
  "939": "\u0120shes",
  "1071": "\u0120hot",
  "985": "\u0120scared",
  "1771": "\u0120christ",
  "515": "\u0120id",
  "807": "anc",
  "786": "\u0120saying",
  "509": "\u0120ple",
  "1074": "\u0120stay",
  "1279": "\u0120months",
  "612": "\u0120cl",
  "222": "ra",
  "1483": "\u0120almost",
  "847": "wh",
  "6": "(",
  "1933": "inner",
  "805": "\u0120dec",
  "656": "\u0120boo",
  "1444": "\u012012",
  "1327": "\u0120started",
  "1858": "\u0120rap",
  "1543": "io",
  "1662": "\u0120flat",
  "1640": "\u0120wi",
  "531": "\u0120doing",
  "1680": "\u0120lovely",
  "1222": "ific",
  "1643": "\u0120words",
  "411": "\u0120only",
  "686": "ions",
  "1173": "ames",
  "1191": "alth",
  "1217": "\u0120quest",
  "1413": "\u0120plz",
  "1409": "\u0120:'",
  "479": "\u0120bit",
  "667": "\u0120myself",
  "1611": "sy",
  "577": "\u0120lot",
  "406": "ick",
  "1879": "ah",
  "744": "\u0120remember",
  "850": "ither",
  "185": "ght",
  "550": "ys",
  "1634": "\u0120rather",
  "1663": "\u0120attack",
  "1613": "\u0120hung",
  "1861": "ade",
  "209": "\u0120ke",
  "660": "\u0120fun",
  "1132": "ction",
  "1828": "\u0120actual",
  "445": "lo",
  "769": "\u0120pretty",
  "484": "ide",
  "97": "\u0120n",
  "1669": "\u0120relationship",
  "1655": "\u0120dead",
  "94": "\u0120the",
  "1000": "\u0120ob",
  "1274": "\u0120using",
  "89": "\u0120l",
  "797": "\u0120best",
  "1066": "gr",
  "1927": "ho",
  "1990": "\u0120college",
  "218": "king",
  "1454": "ugh",
  "1025": "\u0120found",
  "696": "we",
  "958": "\u0120cons",
  "461": "\u0120by",
  "340": "\u0120cause",
  "1175": "\u0120wants",
  "224": "\u0120they",
  "1510": "\u0120between",
  "1533": "ience",
  "1117": "\u0120ent",
  "1809": "\u0120living",
  "1516": "ents",
  "1841": "\u0120contin",
  "503": "self",
  "241": "ge",
  "604": "\u0120fucking",
  "1478": "ently",
  "174": "ot",
  "117": "ke",
  "938": "\u0120kid",
  "1713": "oup",
  "291": "'re",
  "1814": "mme",
  "1150": "\u0120isnt",
  "1753": "haha",
  "1638": "\u0120rem",
  "51": "s",
  "418": "\u0120sc",
  "419": "ig",
  "1627": "ided",
  "1442": "\u0120parent",
  "306": "one",
  "375": "\u0120who",
  "1530": "rect",
  "1837": "\u0120manag",
  "1488": "\u0120count",
  "1172": "\u0120rude",
  "866": "\u0120sit",
  "1748": "ns",
  "832": "\u0120wanted",
  "483": "leep",
  "93": "\u0120y",
  "968": "gn",
  "1566": "aring",
  "1182": "\u0120sense",
  "1189": "jo",
  "1626": "\u0120fact",
  "692": "sh",
  "1019": "\u0120wow",
  "1067": "\u0120angle",
  "1734": "ye",
  "255": "\u0120now",
  "1319": "\u0120isn",
  "1436": "ming",
  "1706": "ately",
  "512": "\u0120said",
  "1328": "\u0120anyone",
  "549": "\u0120sm",
  "766": "\u0120nah",
  "1075": "\u0120sometimes",
  "816": "inking",
  "330": "\u0120than",
  "1035": "\u0120free",
  "1371": "lling",
  "1064": "\u0120sim",
  "1587": "\u0120poop",
  "547": "\u0120call",
  "1039": "med",
  "927": "\u0120sch",
  "1013": "\u0120awesome",
  "1238": "\u0120wasnt",
  "1939": "\u0120shut",
  "788": "\u0120anno",
  "203": "op",
  "619": "\u0120ill",
  "48": "p",
  "1061": "sed",
  "1338": "ugs",
  "1865": "\u0120defo",
  "62": "\u00a6",
  "368": "ere",
  "845": "\u0120hours",
  "567": "\u0120things",
  "253": "eah",
  "443": "per",
  "475": "'ve",
  "104": "\u0120you",
  "1086": "ac",
  "1596": "df",
  "780": "\u0120gir",
  "1730": "\u0120stand",
  "1502": "\u0120issues",
  "1531": "ratewaifu",
  "540": "ble",
  "1498": "\u0120boof",
  "1581": "\u0120incl",
  "66": "\u0120",
  "433": "\u0120wanna",
  "867": "\u0120send",
  "1603": "\u0120address",
  "1618": "\u0120lots",
  "1854": "eed",
  "684": "xt",
  "338": "gg",
  "1678": "\u0120tu",
  "1704": "\u0120normal",
  "1256": "not",
  "894": "\u0120des",
  "429": "\u0120could",
  "608": "\u0120sure",
  "1815": "pecially",
  "451": "\u0120ar",
  "545": "\u01203",
  "34": "b",
  "239": "ink",
  "906": "ath",
  "1967": "ru",
  "1258": "\u0120reg",
  "643": "\u0120ever",
  "1468": "\u0120oof",
  "879": "red",
  "1882": "ffect",
  "621": "aa",
  "343": "\u0120aw",
  "514": "ich",
  "1628": "\u0120sort",
  "635": "\u0120min",
  "1696": "ced",
  "1095": "\u0120tech",
  "1752": "pr",
  "1762": "\u0120finish",
  "1782": "\u0120forever",
  "538": "\u0120never",
  "1267": "\u0120norm",
  "940": "\u0120okay",
  "456": "\u0120may",
  "49": "q",
  "1134": "\u0120eas",
  "1490": "\u0120forg",
  "1672": "fort",
  "1168": "bi",
  "1240": "\u0120commun",
  "553": "\u0120other",
  "806": "\u0120bed",
  "1484": "\u0120egg",
  "661": "\u0120true",
  "1076": "\u0120rep",
  "1461": "\u0120dra",
  "1589": "\u0120panic",
  "971": "ised",
  "1843": "\u0120adhd",
  "25": ";",
  "1286": "\u0120apparent",
  "1315": "\u0120wo",
  "708": "irst",
  "536": "ci",
  "376": "\u0120ag",
  "380": "\u0120wa",
  "648": "\u0120liter",
  "1204": "\u0120another",
  "1146": "\u012020",
  "528": "\u0120*",
  "1545": "\u0120supposed",
  "783": "li",
  "1265": "\u0120picture",
  "617": "ise",
  "917": "\u0120def",
  "1485": "\u0120watching",
  "1588": "\u0120z",
  "554": "act",
  "657": "\u0120long",
  "555": "\u0120hop",
  "145": "id",
  "1261": "du",
  "1731": "\u0120asleep",
  "942": "\u0120expl",
  "471": "\u0120bad",
  "146": "al",
  "804": "\u0120imp",
  "1902": "\u0120similar",
  "453": "be",
  "890": "\u0120boi",
  "1920": "\u0120step",
  "1544": "\u0120world",
  "55": "w",
  "280": "\u0120v",
  "314": "\u0120sor",
  "1594": "\u0120creep",
  "398": "\u0120there",
  "885": "ts",
  "1448": "\u0120vis",
  "1774": "ksks",
  "257": "\u0120pro",
  "152": "\u0120sh",
  "541": "ire",
  "1396": "\u0120far",
  "1630": "\u0120anxious",
  "1139": "\u0120unt",
  "427": "\u0120:(",
  "1719": "\u0120drink",
  "892": "ple",
  "344": "\u0120see",
  "1275": "\u0120hair",
  "1853": "\u0120straight",
  "1386": "\u0120ten",
  "1636": "\u0120knew",
  "1776": "\u0120di",
  "1090": "\u0120iss",
  "1180": "\u0120self",
  "118": "\u0120me",
  "677": "\u0120che",
  "313": "\u0120-",
  "792": "\u0120talking",
  "5": "'",
  "210": "\u0120al",
  "1234": "\u0120waht",
  "1335": "\u0120asking",
  "815": "ward",
  "1027": "\u0120uni",
  "638": "read",
  "1333": "rate",
  "835": "\u0120bas",
  "95": "nd",
  "110": "us",
  "163": "ver",
  "1237": "ross",
  "323": "\u0120mean",
  "1518": "cially",
  "626": "ult",
  "19": "5",
  "363": "\u0120haha",
  "196": "\u0120ch",
  "525": "kes",
  "1915": "\u0120arent",
  "322": "\u0120yes",
  "1223": "ons",
  "1539": "\u0120telling",
  "59": "|",
  "130": "ar",
  "1361": "ew",
  "1001": "\u0120pict",
  "666": "\u0120tra",
  "1621": "\u0120requ",
  "180": "se",
  "1249": "\u0120pan",
  "820": "ved",
  "1532": "\u0120parents",
  "1216": "\u0120hum",
  "851": "arent",
  "731": "vent",
  "1864": "mas",
  "1212": "\u0120sin",
  "1609": "\u0120chang",
  "1520": "\u0120autism",
  "1869": "\u0120ner",
  "962": "lly",
  "1184": "\u0120hand",
  "687": "\u0120lea",
  "1379": "\u0120computer",
  "1031": "\u0120able",
  "698": "\u0120getting",
  "1418": "its",
  "296": "\u0120really",
  "1808": "arch",
  "902": "ead",
  "1077": "\u0120such",
  "639": "\u0120mum",
  "217": "'s",
  "1754": "\u0120heard",
  "952": "\u0120big",
  "1925": "\u0120cuddles",
  "258": "\u0120r",
  "1355": "\u0120goo",
  "417": "\u0120int",
  "355": "\u0120te",
  "870": "\u0120je",
  "1522": "\u0120tonight",
  "1555": "pid",
  "523": "\u0120pre",
  "1867": "\u0120couple",
  "45": "m",
  "1053": "\u0120bra",
  "1943": "\u0120sn",
  "784": "\u0120least",
  "1578": "utes",
  "1213": "\u0120half",
  "837": "\u0120mine",
  "472": "\u0120probably",
  "211": "th",
  "1254": "uring",
  "1028": "\u0120annoying",
  "1178": "\u0120post",
  "1565": "jk",
  "300": "il",
  "1248": "\u0120glad",
  "83": "re",
  "1918": "\u0120eating",
  "1743": "\u0120boyfriend",
  "668": "\u0120house",
  "1928": "\u0120plym",
  "1995": "\u0120record",
  "194": "\u0120this",
  "1056": "\u0120forget",
  "1373": "\u0120light",
  "248": "\u0120dont",
  "1165": "\u0120stud",
  "3": "%",
  "232": "\u0120go",
  "1435": "ii",
  "690": "ning",
  "1747": "\u0120vape",
  "683": "mber",
  "1325": "enc",
  "1472": "\u0120buy",
  "133": "et",
  "1183": "set",
  "40": "h",
  "351": "\u0120sorry",
  "1673": "yle",
  "1790": "\u0120conc",
  "407": "\u0120mu",
  "1351": "\u0120door",
  "1922": "\u0120pizza",
  "1037": "\u0120bored",
  "424": "\u0120play",
  "721": "\u0120new",
  "1582": "itely",
  "1835": "\u0120fall",
  "175": "ct",
  "908": "\u0120leave",
  "1537": "cess",
  "1737": "\u0120case",
  "63": "[",
  "833": "\u0120gen",
  "1805": "fair",
  "91": "\u0120f",
  "929": "\u0120meant",
  "1509": "\u0120wind",
  "548": "pl",
  "1783": "\u0120bag",
  "1052": "\u0120whole",
  "1702": "\u0120online",
  "102": "en",
  "1276": "iety",
  "1133": "der",
  "620": "\u0120pers",
  "1552": "ative",
  "712": "stand",
  "1054": "kr",
  "1163": "\u01207",
  "1559": "\u0120follow",
  "1599": "atter",
  "494": "day",
  "593": "\u0120har",
  "1840": "\u0120chill",
  "1012": "\u0120those",
  "955": "cept",
  "345": "\u0120also",
  "35": "c",
  "111": "\u0120and",
  "1101": "gether",
  "1479": "\u0120sign",
  "356": "ive",
  "337": "\u01201",
  "1873": "\u0120genuine",
  "987": "umb",
  "573": "os",
  "1728": "\u0120fur",
  "259": "\u0120fuck",
  "193": "\u0120with",
  "924": "\u0120ment",
  "537": "\u0120cool",
  "1807": "\u0120colle",
  "1112": "\u0120clo",
  "324": "\u0120le",
  "821": "\u0120care",
  "262": "ter",
  "1610": "friend",
  "825": "unch",
  "1085": "ism",
  "489": "cc",
  "520": "\u0120sleep",
  "602": "\u0120wr",
  "1846": "\u0120embar",
  "165": "\u0120like",
  "14": "0",
  "78": "\u0120th",
  "1631": "\u0120tou",
  "1346": "fic",
  "1862": "\u0120ready",
  "1401": "ject",
  "1568": "lic",
  "1270": "\u0120pur",
  "1919": "\u0120effect",
  "169": "am",
  "366": "end",
  "544": "\u0120look",
  "1268": "\u0120alright",
  "1872": "\u0120tast",
  "1046": "\u0120week",
  "1961": "\u0120awake",
  "87": "ing",
  "1395": "he",
  "107": "\u0120it",
  "723": "\u0120mess",
  "915": "\u0120str",
  "386": "\u0120time",
  "1833": "\u0120cu",
  "1120": "\u0120instead",
  "1310": "\u0120danc",
  "61": "\u00a3",
  "747": "\u20ac",
  "1457": "app",
  "1185": "cond",
  "1492": "\u0120trans",
  "846": "\u0120doesnt",
  "513": "\u0120jo",
  "868": "???",
  "328": "ite",
  "1438": "\u0120spec",
  "156": "ust",
  "1049": "\u0120many",
  "1802": "\u0120cam",
  "1810": "\u0120ste",
  "1375": "\u0120upset",
  "1403": "\u0120lear",
  "1104": "ht",
  "1158": "\u0120meds",
  "1316": "\u0120mental",
  "1524": "ones",
  "442": "\u0120gu",
  "1642": "\u0120jesus",
  "1698": "\u0120trust",
  "586": "\u0120cut",
  "855": "\u0120cle",
  "1060": "\u0120proper",
  "992": "\u0120comm",
  "1550": "vo",
  "1885": "\u0120question",
  "1764": "\u0120hopefully",
  "1921": "antly",
  "729": "ach",
  "1452": "unk",
  "1907": "ities",
  "139": "\u0120my",
  "289": "est",
  "670": "ens",
  "1760": "ats",
  "233": "vin",
  "1886": "\u0120bought",
  "1298": "zing",
  "779": "\u0120spea",
  "1006": "\u0120pay",
  "578": "able",
  "1344": "rop",
  "964": "\u0120ins",
  "412": "\u0120every",
  "697": "\u0120pret",
  "1981": "\u0120prof",
  "521": "\u0120please",
  "1735": "ointment",
  "446": "\u0120somet",
  "265": "\u0120x",
  "755": "ange",
  "623": "\u0120bot",
  "1330": "\u0120swe",
  "1499": "\u0120reply",
  "401": "\u0120tr",
  "1974": "\u0120accept",
  "1387": "\u0120tried",
  "389": "\u0120had",
  "1573": "\u0120autistic",
  "9": "+",
  "1720": "\u0120write",
  "1824": "\u0120prom",
  "466": "ress",
  "675": "\u01204",
  "238": "\u0120ma",
  "373": "\u0120does",
  "881": "\u0120super",
  "1070": "\u0120:/",
  "834": "ne",
  "50": "r",
  "767": "\u0120ang",
  "28": ">",
  "1777": "\u0120yo",
  "282": "\u0120hate",
  "17": "3",
  "1207": "night",
  "1119": "\u0120mind",
  "1955": "\u0120mention",
  "231": "\u0120get",
  "980": "\u0120engl",
  "65": "$",
  "497": "\u0120stu",
  "1198": "\u0120ima",
  "718": "\u01205",
  "251": "\u0120ohh",
  "1880": "\u0120press",
  "119": "\u0120e",
  "12": ".",
  "432": "and",
  "1648": "\u0120vi",
  "402": "\u0120un",
  "1749": "\u0120soo",
  "1825": "\u0120quick",
  "1991": "\u0120star",
  "321": "ul",
  "1989": "\u0120totally",
  "1417": "\u0120gener",
  "1708": "\u0120contro",
  "1801": "\u0120laugh",
  "970": "\u0120money",
  "518": "\u0120sound",
  "1496": "\u0120taking",
  "1855": "\u0120mic",
  "128": "\u0120do",
  "1215": "ox",
  "208": "ould",
  "1209": "\u0120;",
  "470": "\u0120lit",
  "1359": "\u0120feels",
  "80": "\u0120m",
  "16": "2",
  "481": "iss",
  "1397": "\u0120ban",
  "473": "\u0120ad",
  "1324": "ering",
  "1415": "\u0120figure",
  "889": "\u0120face",
  "793": "\u0120ca",
  "371": "\u0120them",
  "1878": "lym",
  "757": "\u0120miss",
  "1926": "\u0120xxx",
  "1329": "\u0120,",
  "1785": "\u0120toile",
  "1975": "\u0120kept",
  "871": "\u0120nothing",
  "979": "ired",
  "288": "\u0120'",
  "1099": "\u0120once",
  "1022": "\u0120looks",
  "1313": "\u0120happened",
  "1291": "\u0120inv",
  "1677": "\u0120slight",
  "1144": "\u0120called",
  "595": "\u0120fe",
  "874": "ild",
  "1445": "\u0120messag",
  "173": "ch",
  "1551": "\u0120adv",
  "192": "\u0120at",
  "1378": "\u0120consid",
  "372": "\u0120char",
  "1757": "\u0120ev",
  "921": "ign",
  "1382": "ung",
  "1020": "ny",
  "922": "\u0120anx",
  "900": "\u0120geep",
  "1451": "\u0120while",
  "1798": "\u0120gone",
  "830": "\u0120ace",
  "468": "\u0120shit",
  "493": "\u0120actually",
  "1906": "\u0120sudd",
  "1778": "\u0120inside",
  "841": "!!!",
  "689": "\u0120fl",
  "1834": "\u0120creat",
  "244": "\u0120know",
  "430": "ue",
  "310": "\u0120will",
  "605": "ug",
  "1021": "\u0120either",
  "287": "\u0120when",
  "298": "\u0120need",
  "649": "\u0120down",
  "1440": "ures",
  "1710": "000",
  "70": "hood",
  "770": "\u0120reason",
  "172": "ee",
  "1857": "uine",
  "1950": "\u0120repl",
  "1459": "ween",
  "616": "\u0120after",
  "1487": "\u0120ign",
  "435": "\u0120mo",
  "814": "\u0120inst",
  "951": "\u0120away",
  "810": "\u0120means",
  "1288": "\u0120wasn",
  "853": "\u0120kevins",
  "1897": "thers",
  "1458": "\u0120safe",
  "592": "ird",
  "1868": "att",
  "325": "ound",
  "1742": "\u0120enjoy",
  "1973": "iced",
  "1295": "ape",
  "1844": "boom",
  "995": "\u0120dep",
  "936": "ible",
  "1637": "\u0120wouldnt",
  "1644": "mon",
  "1650": "\u0120hang",
  "223": "pp",
  "1480": "iew",
  "1368": "ave",
  "496": "\u0120off",
  "504": "\u0120back",
  "707": "ated",
  "364": "\u0120her",
  "135": "ow",
  "204": "\u0120as",
  "999": "\u0120speak",
  "1244": "\u0120moment",
  "1253": "\u0120dance",
  "404": "\u01202",
  "1577": "tho",
  "99": "an",
  "1788": "gging",
  "717": "\u0120mon",
  "937": "\u0120lunch",
  "431": "ving",
  "1205": "vel",
  "813": "\u0120last",
  "876": "less",
  "1227": "\u0120must",
  "256": "\u0120yeah",
  "1407": "\u0120games",
  "1527": "\u0120eff",
  "1093": "\u0120bel",
  "1414": "most",
  "1745": "\u0120black",
  "1377": "\u0120clean",
  "974": "\u0120hmm",
  "1109": "\u0120pain",
  "74": "\u0120t",
  "748": "\u0120playing",
  "1463": "\u0120accident",
  "569": "row",
  "1293": "\u0120ones",
  "378": "\u0120well",
  "7": ")",
  "959": "erest",
  "1493": "hd",
  "849": "\u0120most",
  "116": "\u0120u",
  "763": "\u0120food",
  "916": "ored",
  "457": "ard",
  "746": "orm",
  "1558": "to",
  "907": "\u0120idea",
  "1131": "\u0120guys",
  "546": "\u0120gonna",
  "589": "ree",
  "722": "ating",
  "1875": "\u0120process",
  "1958": "iding",
  "1486": "\u0120allowed",
  "580": "\u0120ro",
  "930": "\u0120name",
  "236": "\u0120kn",
  "1242": "\u0120dumb",
  "1465": "\u0120amazing",
  "1476": "\u0120fail",
  "1659": "\u0120entire",
  "1081": "ked",
  "1181": "ling",
  "778": "\u0120ser",
  "1211": "\u0120es",
  "1164": "wa",
  "880": "oney",
  "1243": "\u0120english",
  "932": "\u0120around",
  "641": "ol",
  "1563": "\u0120needed",
  "1408": "\u0120cheese",
  "1624": "ped",
  "352": "ain",
  "1944": "\u0120pack",
  "1966": "av",
  "1959": "\u0120slow",
  "490": "\u0120same",
  "96": "\u0120to",
  "374": "\u0120tho",
  "574": "\u0120let",
  "703": "\u0120pr",
  "1241": "\u0120seem",
  "1041": "\u0120gotta",
  "1988": "\u0120early",
  "342": "\u0120xd",
  "1115": "\u0120gay",
  "1421": "wu",
  "1567": "\u0120sexy",
  "954": "mo",
  "978": "\u01206",
  "1347": "\u0120fren",
  "1766": "com",
  "1140": "\u0120discord",
  "1072": "\u0120main",
  "840": "\u0120cr",
  "1157": "\u0120check",
  "1909": "\u0120boomboomraccoon",
  "1693": "ensive",
  "1870": "\u0120loud",
  "1507": "\u0120usually",
  "1697": "gin",
  "1775": "mpt",
  "136": "\u0120we",
  "1080": "\u0120sy",
  "1733": "ding",
  "741": "\u0120put",
  "1432": "\u0120run",
  "1574": "ition",
  "827": "\u0120watch",
  "1598": "\u0120took",
  "818": "ready",
  "1460": "\u0120gra",
  "1473": "ever",
  "891": "\u0120res",
  "295": "eel",
  "1741": "\u0120happening",
  "1069": "\u0120hell",
  "1819": "\u0120yours",
  "568": "bsite",
  "1477": "\u0120favour",
  "1135": "als",
  "864": "\u0120used",
  "1416": "\u0120mid",
  "1262": "iting",
  "1575": "\u0120depress",
  "1891": "\u0120france",
  "492": "thing",
  "36": "d",
  "1481": "\u0120morning",
  "1932": "\u0120side",
  "13": "/",
  "790": "\u0120phone",
  "2": "\"",
  "39": "g",
  "1994": "\u0120fit",
  "949": "\u0120fo",
  "1304": "\u0120poo",
  "551": "\u0120nice",
  "584": "\u0120ph",
  "1365": "oon",
  "215": "\u0120or",
  "46": "n",
  "571": "\u0120tw",
  "1602": "\u0120body",
  "811": "\u0120shop",
  "533": "\u0120right",
  "925": "\u0120gr",
  "11": "-",
  "1695": "\u0120suck",
  "1811": "\u0120coo",
  "1045": "other",
  "1354": "\u0120problem",
  "1154": "cial",
  "1984": "\u0120huge",
  "1751": "\u0120drunk",
  "679": "\u0120literally",
  "1725": "\u0120speaking",
  "543": "\u0120life",
  "1632": "cked",
  "495": "'ll",
  "1474": "\u0120funny",
  "452": "me",
  "1849": "gram",
  "1668": "\u0120pass",
  "240": "hh",
  "636": "\u0120his",
  "142": "\u0120li",
  "103": "or",
  "385": "\u0120from",
  "437": "ort",
  "669": "ace",
  "405": "\u0120wan",
  "21": "7",
  "1746": "\u0120ye",
  "1179": "\u0120chat",
  "771": "\u0120show",
  "1707": "\u0120gets",
  "311": "\u0120loo",
  "1406": "\u0120believe",
  "1572": "ial",
  "607": "\u0120where",
  "798": "\u0120done",
  "1043": "used",
  "1088": "ese",
  "382": "\u0120would",
  "844": "\u0120add",
  "1945": "ml",
  "1303": "\u0120meh",
  "1441": "ode",
  "1579": "ption",
  "1236": "ush",
  "1504": "\u0120smink",
  "189": "st",
  "304": "\u0120de",
  "977": "\u0120cra",
  "454": "ag",
  "564": "\u0120again",
  "1536": "\u0120till",
  "1711": "\u0120scre",
  "572": "\u0120af",
  "414": "\u0120make",
  "399": "\u0120listening",
  "516": "her",
  "1540": "\u0120emb",
  "1755": "\u0120gave",
  "8": "*",
  "1337": "\u0120few",
  "396": "\u0120people",
  "10": ",",
  "1360": "\u0120sake",
  "333": "ine",
  "1068": "\u0120vide",
  "1400": "ert",
  "319": "\u0120listen",
  "1786": "ket",
  "1399": "\u0120spam",
  "4": "&",
  "1971": "\u0120huh",
  "1126": "\u0120explain",
  "1595": "icul",
  "1176": "\u0120ear",
  "532": "\u0120something",
  "751": "\u0120makes",
  "346": "ers",
  "1866": "\u0120especially",
  "898": "\u0120tomor",
  "1500": "\u0120possible",
  "1924": "\u0120smo",
  "1194": "\u0120bi",
  "143": "\u0120but",
  "487": "riend",
  "81": "ou",
  "285": "very",
  "511": "\u0120come",
  "1007": "iously",
  "1471": "\u0120fore",
  "1916": "sol",
  "1446": "\u0120:'(",
  "237": "\u0120fu",
  "1812": "\u0120worth",
  "628": "\u0120year",
  "184": "ir",
  "699": "atch",
  "662": "\u0120better",
  "277": "\u0120out",
  "1057": "\u0120doctor",
  "753": "\u0120sad",
  "219": "\u0120if",
  "68": "\u0120idk",
  "655": "\u0120hour",
  "1431": "\u0120butt",
  "1758": "gan",
  "1456": "\u0120sec",
  "286": "\u0120bec",
  "663": "\u0120sounds",
  "1750": "ark",
  "1972": "\u0120psych",
  "1564": "ilar",
  "1264": "\u0120since",
  "1987": "ux",
  "1604": "esus",
  "1549": "\u0120ages",
  "1820": "\u0120scr",
  "1913": "\u0120sudden",
  "510": "igh",
  "1948": "illy",
  "1586": "\u0120favourite",
  "1029": "\u0120wish",
  "558": "\u0120friend",
  "899": "\u0120dick",
  "1307": "\u0120apparently",
  "1352": "\u0120yourself",
  "1040": "\u0120wal",
  "395": "\u0120prob",
  "1900": "\u0120boomboomra",
  "1935": "\u0120red",
  "444": "bs",
  "1455": "\u0120meow",
  "905": "\u0120diffe",
  "171": "ant",
  "357": "\u0120pe",
  "852": "ary",
  "264": "ven",
  "1124": "\u0120guy",
  "1410": "oc",
  "1343": "ugg",
  "1914": "aking",
  "120": "\u0120be",
  "737": "ason",
  "365": "if",
  "647": "\u0120always",
  "705": "\u0120wee",
  "750": "ful",
  "276": "\u0120love",
  "1660": "\u0120minutes",
  "1349": "side",
  "170": "ally",
  "1300": "istic",
  "1091": "\u0120ikr",
  "348": "\u0120omg",
  "42": "j",
  "1103": "\u0120break",
  "1246": "\u0120exper",
  "1462": "ian",
  "1591": "\u0120crying",
  "1993": "\u0120test",
  "1784": "\u0120slightly",
  "1547": "\u0120difficult",
  "205": "ate",
  "1654": "\u0120kit",
  "1571": "\u0120child",
  "274": "ur",
  "911": "\u0120less",
  "1108": "line",
  "1863": "ces",
  "500": "nder",
  "79": "in",
  "710": "ile",
  "1729": "\u0120pu",
  "785": "\u0120baby",
  "1615": "\u0120gre",
  "585": "\u0120maybe",
  "1899": "\u0120les",
  "893": "\u0120wrong",
  "392": "!!",
  "488": "ream",
  "1883": "aut",
  "1947": "\u0120program",
  "1683": "\u0120imag",
  "1402": "\u0120youre",
  "764": "\u0120guess",
  "1174": "\u0120awkward",
  "394": "ation",
  "181": "\u0120:",
  "1326": "\u0120omfg",
  "1147": "\u0120meet",
  "225": "\u0120su",
  "246": "ood",
  "1744": "\u0120kids",
  "1723": "lier",
  "1769": "\u0120mass",
  "1803": "\u0120vib",
  "332": "\u0120con",
  "526": "ought",
  "967": "\u0120worry",
  "799": "\u0120give",
  "501": "\u0120app",
  "522": "ass",
  "1682": "\u0120lie",
  "1787": "\u0120ver",
  "887": "\u0120everyone",
  "308": "\u0120fa",
  "581": "\u0120fair",
  "1100": "\u0120etc",
  "1166": "\u0120rly",
  "1960": "\u0120indeed",
  "1830": "\u0120plus",
  "975": "\u0120job",
  "1526": "\u0120pri",
  "1585": "\u0120during",
  "615": "\u0120na",
  "1670": "\u0120tot",
  "1818": "\u012015",
  "1674": "\u0120xox",
  "229": "ist",
  "1113": "\u0120together",
  "458": "\u0120el",
  "1283": "ates",
  "1084": "\u0120cur",
  "861": "ared",
  "438": "ool",
  "1911": "\u0120piss",
  "1652": "\u0120pic",
  "1285": "\u0120;)",
  "594": "\u0120elod",
  "266": "\u0120think",
  "539": "\u0120bet",
  "1898": "\u0120sexual",
  "439": "omet",
  "1356": "using",
  "910": "\u0120spe",
  "943": "ook",
  "270": "\u0120ok",
  "335": "\u0120say",
  "370": "\u0120got",
  "824": "dd",
  "1336": "\u0120art",
  "408": "ting",
  "1051": "\u0120exc",
  "1717": "\u0120wouldn",
  "228": "ore",
  "1664": "\u0120load",
  "1732": "\u0120seeing",
  "1357": "\u0120suggest",
  "1616": "\u0120effort",
  "883": "\u0120att",
  "693": "\u0120dif",
  "426": "\u0120work",
  "629": "ying",
  "527": "\u0120gon",
  "1110": "ident",
  "1569": "\u0120sing",
  "1469": "\u0120works",
  "440": "pt",
  "56": "x",
  "1411": "\u0120hurt",
  "1845": "\u0120white",
  "1450": "\u0120french",
  "575": "\u0120website",
  "1419": "ional",
  "166": "\u0120so",
  "126": "om",
  "563": "\u0120ra",
  "179": "ith",
  "1334": "\u0120>",
  "465": "\u0120cant",
  "842": "ves",
  "1058": "\u0120sk",
  "161": "\u0120k",
  "1250": "\u0120belie",
  "249": "\u0120about",
  "678": "\u0120their",
  "1957": "\u0120messages",
  "1657": "\u0120pick",
  "1969": "\u0120dream",
  "301": "ame",
  "828": "\u0120et",
  "1842": "\u0120leaving",
  "1721": "zy",
  "381": "ough",
  "856": "\u0120hon",
  "235": "ab",
  "1042": "fg",
  "1952": "\u0120boobs",
  "57": "y",
  "1141": "\u0120par",
  "307": "od",
  "369": "ong",
  "1726": "\u0120compl",
  "1829": "\u0120tea",
  "147": "gh",
  "1321": "\u0120tri",
  "724": "\u0120brb",
  "1393": "\u0120mainly",
  "1727": "\u0120cold",
  "1605": "\u0120uwu",
  "336": "ice",
  "1590": "\u0120comment",
  "1699": "\u0120seriously",
  "613": "te",
  "1392": "\u0120dog",
  "1482": "ifu",
  "415": "ous",
  "976": "\u0120room",
  "327": "ks",
  "1514": "\u0120text",
  "1917": "\u0120excited",
  "1130": "\u01208",
  "1259": "\u0120comput",
  "44": "l",
  "127": "\u0120that",
  "144": "\u0120of",
  "991": "\u0120live",
  "434": "\u0120should",
  "1685": "\u0120human",
  "403": "\u0120tal",
  "1856": "\u0120valid",
  "1908": "\u0120bar",
  "69": "\u0120pls",
  "358": "lf",
  "1011": "\u0120went",
  "1942": "\u0120become",
  "31": "^",
  "1017": "ph",
  "645": "ouse",
  "957": "\u0120umm",
  "1273": "\u0120worried",
  "1118": "\u01209",
  "1296": "ia",
  "1535": "\u0120tv",
  "989": "\u0120ind",
  "882": "\u0120little",
  "859": "bo",
  "625": "\u0120real",
  "1521": "\u0120cal",
  "67": "`",
  "1675": "\u0120water",
  "956": "\u0120exactly",
  "1398": "\u0120fam",
  "455": "\u0120day",
  "477": "wn",
  "582": "\u0120thought",
  "1528": "waifu",
  "1687": "\u0120rant",
  "1964": "\u0120cook",
  "1893": "\u0120dri",
  "1016": "\u0120gi",
  "1894": "\u0120psy",
  "1079": "ted",
  "1010": "\u0120times",
  "1024": "\u0120sometim",
  "1791": "\u0120dire",
  "1005": "rible",
  "191": "\u0120ne",
  "1384": "ren",
  "1376": "ship",
  "195": "mao",
  "1691": "\u0120moving",
  "114": "\u0120no",
  "878": "\u0120eat",
  "591": "\u0120didnt",
  "1848": "airs",
  "642": "\u0120person",
  "20": "6",
  "860": "arly",
  "37": "e",
  "134": "ly",
  "305": "\u0120even",
  "1322": "ited",
  "1847": "ertain",
  "316": "\u0120sa",
  "1162": "fu",
  "761": "\u0120la",
  "777": "\u0120enough",
  "178": "ri",
  "278": "\u0120too",
  "913": "\u0120thinking",
  "1102": "ered",
  "362": "\u0120been",
  "320": "\u0120because",
  "76": "\u0120w",
  "22": "8",
  "1034": "ical",
  "1302": "\u0120turn",
  "1145": "\u0120non",
  "875": "\u0120exact",
  "716": "\u0120frogg",
  "1953": "\u0120proud",
  "1904": "\u0120foc",
  "428": "ff",
  "72": "\u0120cos",
  "862": "\u0120thr",
  "360": "qu",
  "895": "pect",
  "1002": "\u0120left",
  "1929": "\u0120du",
  "1629": "angle",
  "603": "\u0120george",
  "1366": "vour",
  "688": "!?",
  "131": "\u0120in",
  "92": "er",
  "1823": "ices",
  "482": "'d",
  "597": "\u0120bl",
  "1235": "ggest",
  "1789": "where",
  "919": "\u0120dam",
  "1557": "\u0120birth",
  "106": "\u0120g",
  "1251": "\u0120sick",
  "517": "ment",
  "535": "int",
  "1317": "terday",
  "1905": "\u0120shout",
  "1390": "\u0120order",
  "1511": "\u0120except",
  "1836": "room",
  "1561": "\u0120pee",
  "98": "\u0120p",
  "599": "\u0120stuff",
  "865": "ib",
  "1601": "\u0120small",
  "909": "\u0120gl",
  "1111": "\u0120havent",
  "1635": "\u0120stupid",
  "791": "\u0120anyway",
  "1341": "\u0120xx",
  "765": "\u0120thank",
  "789": "\u0120conf",
  "1796": "hs",
  "1308": "\u0120appreci",
  "52": "t",
  "901": "\u0120hu",
  "1874": "own",
  "884": "\u0120making",
  "1912": "\u0120card",
  "158": "ro",
  "347": "\u0120ur",
  "507": "ther",
  "651": "\u0120dr",
  "1688": "\u0120three",
  "1850": "\u0120pizz",
  "230": "\u0120lo",
  "260": "\u0120how",
  "122": "ay",
  "1576": "\u0120smoke",
  "1821": "\u0120currently",
  "1155": "\u0120twice",
  "252": "'m",
  "1138": "\u0120past",
  "1620": "\u0120weeks",
  "290": "our",
  "1968": "ptop",
  "159": "ad",
  "1649": "\u0120intern",
  "1686": "\u0120situation",
  "243": "\u0120up",
  "448": "??",
  "839": "\u0120hes",
  "1661": "\u0120meme",
  "186": "\u0120have",
  "872": "ount",
  "272": "um",
  "1703": "\u0120suppose",
  "387": "\u0120peop",
  "950": "\u0120answ",
  "1676": "\u012011",
  "1199": "\u0120col",
  "1004": "\u0120doesn",
  "1718": "ibly",
  "1793": "nds",
  "732": "\u0120cont",
  "680": "\u0120sex",
  "1839": "\u0120phys",
  "383": "\u0120en",
  "353": "\u0120then",
  "1978": "\u012018",
  "1619": "ising",
  "823": "ix",
  "1700": "oth",
  "1946": "\u0120completely",
  "199": "\u0120lmao",
  "1876": "\u0120blue",
  "796": "ude",
  "1653": "\u0120met",
  "391": "\u0120po",
  "279": "fe",
  "561": "\u0120looking",
  "941": "urn",
  "1187": "\u0120came",
  "1739": "\u0120flo",
  "1600": "iday",
  "1497": "ility",
  "1999": "#",
  "2000": "\\",
  "2001": "{",
  "2002": "}",
  "2003": "\u00a1",
  "2004": "\u00a2",
  "2005": "\u00a4",
  "2006": "\u00a5",
  "2007": "\u00a7",
  "2008": "\u00a8",
  "2009": "\u00a9",
  "2010": "\u00aa",
  "2011": "\u00ab",
  "2012": "\u00ac",
  "2013": "\u00ae",
  "2014": "\u00af",
  "2015": "\u00b0",
  "2016": "\u00b1",
  "2017": "\u00b2",
  "2018": "\u00b3",
  "2019": "\u00b4",
  "2020": "\u00b5",
  "2021": "\u00b6",
  "2022": "\u00b7",
  "2023": "\u00b8",
  "2024": "\u00b9",
  "2025": "\u00ba",
  "2026": "\u00bb",
  "2027": "\u00bc",
  "2028": "\u00bd",
  "2029": "\u00be",
  "2030": "\u00bf",
  "2031": "\u00c2",
  "2032": "\u00c3",
  "2033": "\u00c4",
  "2034": "\u00c5",
  "2035": "\u00c6",
  "2036": "\u00c7",
  "2037": "\u00c9",
  "2038": "\u00ca",
  "2039": "\u00cb",
  "2040": "\u00cc",
  "2041": "\u00ce",
  "2042": "\u00cf",
  "2043": "\u00d0",
  "2044": "\u00d1",
  "2045": "\u00d4",
  "2046": "\u00d7",
  "2047": "\u00d8",
  "2048": "\u00d9",
  "2049": "\u00e0",
  "2050": "\u00e1",
  "2051": "\u00e2",
  "2052": "\u00e3",
  "2053": "\u00e5",
  "2054": "\u00e6",
  "2055": "\u00e8",
  "2056": "\u00e9",
  "2057": "\u00ea",
  "2058": "\u00eb",
  "2059": "\u00ec",
  "2060": "\u00ed",
  "2061": "\u00ef",
  "2062": "\u00f0",
  "2063": "\u00f3",
  "2064": "\u010a",
  "2065": "\u0122",
  "2066": "\u0123",
  "2067": "\u0124",
  "2068": "\u0125",
  "2069": "\u0126",
  "2070": "\u0127",
  "2071": "\u0128",
  "2072": "\u0129",
  "2073": "\u012a",
  "2074": "\u012b",
  "2075": "\u012c",
  "2076": "\u012d",
  "2077": "\u012e",
  "2078": "\u012f",
  "2079": "\u0130",
  "2080": "\u0131",
  "2081": "\u0132",
  "2082": "\u0133",
  "2083": "\u0134",
  "2084": "\u0135",
  "2085": "\u0136",
  "2086": "\u0137",
  "2087": "\u0138",
  "2088": "\u0139",
  "2089": "\u013a",
  "2090": "\u013b",
  "2091": "\u013c",
  "2092": "\u013d",
  "2093": "\u013e",
  "2094": "\u0140",
  "2095": "\u0141",
  "2096": "\u0142",
  "2097": "\u0143",
  "2098": "hat",
  "2099": "\u0120cha",
  "2100": "ris",
  "2101": "een",
  "2102": "\u0120eve",
  "2103": "\u0120whe",
  "2104": "\u0120lis",
  "2105": "\u0120fee",
  "2106": "ca",
  "2107": "\u0120lol",
  "2108": "\u0120oh",
  "2109": "\u0120lma",
  "2110": "ime",
  "2111": "\u0120q",
  "2112": "han",
  "2113": "ays",
  "2114": "\u0120vo",
  "2115": "\u0120beca",
  "2116": "rain",
  "2117": "\u0120thou",
  "2118": "\u0120voice",
  "2119": "ds",
  "2120": "\u0120hel",
  "2121": "ww",
  "2122": "iend",
  "2123": "mb",
  "2124": "de",
  "2125": "orge",
  "2126": "tt",
  "2127": "\u0120wanting",
  "2128": "\u0120draw",
  "2129": "cking",
  "2130": "\u0120[",
  "2131": "gle",
  "2132": "\u0120sca",
  "2133": "\u0120smoking",
  "2134": "//",
  "2135": "ppe",
  "2136": "tera",
  "2137": "che",
  "2138": "://",
  "2139": "imes",
  "2140": "ady",
  "2141": "\u0120htt",
  "2142": "\u0120litera",
  "2143": "\u0120needing",
  "2144": "sc",
  "2145": "nce",
  "2146": "fa",
  "2147": "ffe",
  "2148": "\u0120happe",
  "2149": "\u0120tur",
  "2150": "\u0120\u00c2",
  "2151": "tf",
  "2152": "\u0120underst",
  "2153": "\u0120hearing",
  "2154": "\u0120sha",
  "2155": "\u0120learning",
  "2156": "scri",
  "2157": "\u0120https",
  "2158": "\u0120soon",
  "2159": "tty",
  "2160": "\u0120wtf",
  "2161": "\u0120learn",
  "2162": "\u0120=",
  "2163": "\u0120touching",
  "2164": "\u0120someone",
  "2165": "\u0120cats",
  "2166": "\u0120\u00c2\u00a3",
  "2167": "uter",
  "2168": "\u0120ga",
  "2169": "\u00ca\u0136",
  "2170": "\u00ca\u0137",
  "2171": "tes",
  "2172": "\u00e3\u0123",
  "2173": "\u00e3\u0123\u00a3",
  "2174": "\u0120picking",
  "2175": "\u0120inte",
  "2176": "rite",
  "2177": "www",
  "2178": "]:",
  "2179": "\u0120drawing",
  "2180": "scribe",
  "2181": "nse",
  "2182": "eet",
  "2183": "\u0120thoughts",
  "2184": "\u0120hahaha",
  "2185": "\u01200",
  "2186": "rently",
  "2187": "\u0120cuz",
  "2188": "\u0120ugh",
  "2189": "whe",
  "2190": "\u0120intere",
  "2191": "\u0120da",
  "2192": "\u0120\u00ca\u0137",
  "2193": "\u0120lm",
  "2194": "ainly",
  "2195": "\u00f0\u0141",
  "2196": "nc",
  "2197": "nth",
  "2198": "\u0120lmfa",
  "2199": "\u0120joke",
  "2200": "\u00ca\u0136\u00e3\u0123\u00a3",
  "2201": "cent",
  "2202": "\u0120chan",
  "2203": "ards",
  "2204": "\u0120ideas",
  "2205": "\u0120fan",
  "2206": "hed",
  "2207": "lle",
  "2208": "ker",
  "2209": "\u0120expe",
  "2210": "itar",
  "2211": "press",
  "2212": "tra",
  "2213": "\u0120synth",
  "2214": "cted",
  "2215": "\u00f3\u00be",
  "2216": "\u0120sna",
  "2217": "\u0120guitar",
  "2218": "\u0120ring",
  "2219": "\u0120lmfao",
  "2220": "tent",
  "2221": "tead",
  "2222": "\u0120ope",
  "2223": "\u0120rain",
  "2224": "\u0120chair",
  "2225": "\u0120blan",
  "2226": "sting",
  "2227": "je",
  "2228": "eepy",
  "2229": "\u0120drinking",
  "2230": "\u0120decks",
  "2231": "\u0120sminking",
  "2232": "\u0120sun",
  "2233": "-\u00cc",
  "2234": "\u0120lmaooo",
  "2235": "more",
  "2236": "maz",
  "2237": "ube",
  "2238": "hhh",
  "2239": "30",
  "2240": "by",
  "2241": "pingping",
  "2242": "py",
  "2243": "\u0120dark",
  "2244": "nts",
  "2245": "\u0120seco",
  "2246": "\u0120mark",
  "2247": "\u0120nooo",
  "2248": "\u0120oven",
  "2249": "\u0120anymore",
  "2250": "ider",
  "2251": "ments",
  "2252": "\u00e1\u00b4",
  "2253": "gry",
  "2254": "\u0120pi",
  "2255": "\u0120ans",
  "2256": "indow",
  "2257": "\u00e1\u00b4\u00a5",
  "2258": "\u0120turnt",
  "2259": "tely",
  "2260": "\u0120amaz",
  "2261": "\u0120turntable",
  "2262": "come",
  "2263": "\u0120ele",
  "2264": "\u0120comple",
  "2265": "wards",
  "2266": "gu",
  "2267": "\u0120known",
  "2268": "\",",
  "2269": "\u0120awww",
  "2270": "ched",
  "2271": "\u0120mixer",
  "2272": "ancing",
  "2273": "\u0120snacks",
  "2274": "odu",
  "2275": "fs",
  "2276": "\u00c3\u00a9",
  "2277": "ffic",
  "2278": "\u0120cho",
  "2279": "\u0120appa",
  "2280": "\u0120minu",
  "2281": "light",
  "2282": "\u0120''",
  "2283": "gra",
  "2284": "usingusing",
  "2285": "ages",
  "2286": "nch",
  "2287": "\u0120ooo",
  "2288": "\u0120#",
  "2289": "ors",
  "2290": "ba",
  "2291": "\u0120cert",
  "2292": "\u0120resp",
  "2293": "\u0120ey",
  "2294": "view",
  "2295": "\u0120va",
  "2296": "fr",
  "2297": "how",
  "2298": "\u0120sksks",
  "2299": "the",
  "2300": "vice",
  "2301": "\u0120dw",
  "2302": "\u0120chris",
  "2303": "\u0120blanket",
  "2304": "ches",
  "2305": "\u0120ah",
  "2306": "tem",
  "2307": "\u0120phot",
  "2308": "'(",
  "2309": "\u00ca\u013a",
  "2310": "hes",
  "2311": "\u0120songs",
  "2312": "net",
  "2313": "\u0120loving",
  "2314": "\u0120atta",
  "2315": "\u0120sugg",
  "2316": "\u0120create",
  "2317": "\u0120\u00f0\u0141",
  "2318": "ication",
  "2319": "),",
  "2320": "cif",
  "2321": "!'",
  "2322": "lu",
  "2323": "\u0120opin",
  "2324": "\u0120bur",
  "2325": "\u0120wha",
  "2326": "ls",
  "2327": "\u0120toy",
  "2328": "12",
  "2329": "reen",
  "2330": "\u0120tas",
  "2331": "\u0120specif",
  "2332": "\u0120hun",
  "2333": "\u0120yep",
  "2334": "\u0120darkness",
  "2335": ").",
  "2336": "\u0120ema",
  "2337": "\u0120voices",
  "2338": "\u0120gun",
  "2339": "ture",
  "2340": "\u0120likes",
  "2341": "\u0120mat",
  "2342": "\u0120somehow",
  "2343": "\u0120idek",
  "2344": "ters",
  "2345": "\u00e1\u00b5",
  "2346": "\u0120exci",
  "2347": "\u00e1\u00b5\u0136",
  "2348": "put",
  "2349": "\u0120takes",
  "2350": "ads",
  "2351": "\u0120daylight",
  "2352": "\u00e2\u013b",
  "2353": "sent",
  "2354": "\u0120towards",
  "2355": "\":",
  "2356": "tm",
  "2357": "yout",
  "2358": "\u0120wood",
  "2359": "\u0120cree",
  "2360": "\u0120loves",
  "2361": "gy",
  "2362": "\u0120lost",
  "2363": "mp",
  "2364": "cu",
